<unk>	0
<s>	0
</s>	0
<pad>	0
▁क	-0
▁स	-1
▁ह	-2
▁म	-3
▁प	-4
्र	-5
▁के	-6
▁है	-7
ें	-8
ार	-9
▁ज	-10
या	-11
▁व	-12
▁अ	-13
▁में	-14
▁ब	-15
र्	-16
▁न	-17
ों	-18
▁द	-19
ान	-20
▁र	-21
ता	-22
्य	-23
िक	-24
▁ल	-25
▁की	-26
▁प्र	-27
▁उ	-28
▁का	-29
▁ग	-30
▁इ	-31
▁भ	-32
▁औ	-33
▁से	-34
्त	-35
▁और	-36
▁ए	-37
▁त	-38
ने	-39
ित	-40
▁को	-41
▁आ	-42
िया	-43
्व	-44
▁श	-45
ना	-46
▁य	-47
▁पर	-48
न्	-49
ला	-50
▁कर	-51
▁इस	-52
▁वि	-53
▁एक	-54
▁हैं	-55
था	-56
▁हो	-57
िय	-58
्ट	-59
▁च	-60
ाल	-61
▁सं	-62
्ष	-63
▁जा	-64
ती	-65
िस	-66
ाम	-67
िल	-68
ते	-69
▁1	-70
हा	-71
ड़	-72
▁सम	-73
ाज	-74
त्र	-75
ति	-76
ुर	-77
▁ने	-78
िए	-79
वा	-80
के	-81
ंग	-82
स्	-83
▁फ	-84
▁भी	-85
▁स्	-86
▁किया	-87
्या	-88
का	-89
ेश	-90
▁सा	-91
▁यह	-92
ोग	-93
▁थ	-94
से	-95
क्ष	-96
▁कि	-97
री	-98
ाद	-99
▁अन	-100
ास	-101
▁·	-102
्म	-103
रा	-104
नी	-105
▁था	-106
▁लिए	-107
▁ख	-108
▁नि	-109
ही	-110
कार	-111
▁2	-112
▁अप	-113
▁हु	-114
ले	-115
िन	-116
द्	-117
्स	-118
ूप	-119
▁गया	-120
कर	-121
ली	-122
ां	-123
▁जो	-124
▁राज	-125
ारा	-126
▁भार	-127
ाय	-128
की	-129
▁अध	-130
ंद	-131
▁कार	-132
▁ड	-133
ियों	-134
ूर्	-135
▁रूप	-136
▁जाता	-137
▁ट	-138
▁या	-139
▁द्व	-140
द्ध	-141
▁ही	-142
्री	-143
क्त	-144
मा	-145
▁दे	-146
▁उप	-147
ष्ट	-148
00	-149
ीन	-150
िला	-151
ंड	-152
▁मु	-153
▁उस	-154
▁उन	-155
▁वर्	-156
▁कु	-157
हीं	-158
्प	-159
ओं	-160
▁जिस	-161
न्ह	-162
▁ध	-163
▁19	-164
वि	-165
▁स्थ	-166
▁ले	-167
भा	-168
▁उत	-169
▁भा	-170
▁तथा	-171
▁करने	-172
ाह	-173
ाने	-174
स्त	-175
▁विश	-176
ेल	-177
▁नहीं	-178
सी	-179
िर	-180
▁द्वारा	-181
ंत	-182
▁थे	-183
▁पह	-184
▁•	-185
▁साथ	-186
ार्	-187
न्द	-188
ाइ	-189
ात	-190
▁सक	-191
▁अनु	-192
▁घ	-193
में	-194
▁भारत	-195
ृत	-196
्रे	-197
पुर	-198
▁अधिक	-199
▁तक	-200
्च	-201
ज़	-202
▁क्ष	-203
▁रह	-204
देश	-205
▁निर्	-206
▁स्व	-207
▁होता	-208
िव	-209
सा	-210
▁बाद	-211
▁छ	-212
म्	-213
ल्	-214
▁लग	-215
कि	-216
▁उन्ह	-217
रे	-218
▁थी	-219
▁प्रा	-220
ानी	-221
ब्	-222
▁मह	-223
▁नाम	-224
दी	-225
योग	-226
▁इन	-227
मी	-228
▁दो	-229
ेत्र	-230
▁वे	-231
्ञ	-232
▁मान	-233
▁"	-234
▁अपने	-235
▁दिया	-236
▁जी	-237
▁सि	-238
▁सु	-239
वी	-240
ुत	-241
वं	-242
ढ़	-243
▁वाल	-244
गर	-245
ंध	-246
प्त	-247
▁पा	-248
्ड	-249
भी	-250
िश	-251
खा	-252
मान	-253
ूर	-254
▁हुआ	-255
▁क्षेत्र	-256
िका	-257
न्न	-258
ोज	-259
ारी	-260
ंत्र	-261
र्म	-262
▁पूर्	-263
्तर	-264
▁बह	-265
ेर	-266
क्र	-267
▁कुछ	-268
ोल	-269
▁मा	-270
ोट	-271
▁जिला	-272
▁जै	-273
▁साम	-274
ष्	-275
▁ई	-276
▁राज्य	-277
▁व्य	-278
▁वर्ष	-279
▁पु	-280
▁रा	-281
जी	-282
▁सब	-283
धार	-284
▁एवं	-285
ज्ञ	-286
ौर	-287
▁इसके	-288
▁प्रति	-289
्ल	-290
दि	-291
स्ट	-292
नों	-293
▁स्थित	-294
ूल	-295
▁हि	-296
▁बी	-297
▁ऐ	-298
षा	-299
▁वह	-300
▁विक	-301
▁बना	-302
▁सी	-303
ोंने	-304
▁तो	-305
िट	-306
रण	-307
िये	-308
जा	-309
▁|	-310
ड़ा	-311
ोक	-312
▁मिल	-313
▁करते	-314
प्र	-315
▁हुए	-316
▁होती	-317
चार	-318
▁जब	-319
कों	-320
▁समय	-321
दा	-322
ीय	-323
▁'	-324
▁कम	-325
टर	-326
तीय	-327
ण्ड	-328
▁अन्य	-329
फ़	-330
निक	-331
▁किस	-332
ड़ी	-333
▁क्र	-334
▁कई	-335
र्थ	-336
▁200	-337
▁ओ	-338
ेट	-339
▁कार्य	-340
िंग	-341
िम	-342
▁अव	-343
▁कारण	-344
ोर	-345
सार	-346
र्श	-347
वे	-348
▁कह	-349
▁लोग	-350
हाँ	-351
▁विश्व	-352
▁ब्र	-353
ाला	-354
स्थ	-355
▁प्रकार	-356
▁अंत	-357
ंच	-358
हर	-359
्यू	-360
ाना	-361
▁सबसे	-362
बर	-363
▁गु	-364
त्	-365
▁बन	-366
▁जन	-367
▁होने	-368
▁सर	-369
बंध	-370
▁ऑ	-371
्रीय	-372
ाँ	-373
▁सकता	-374
मु	-375
ूस	-376
क्ति	-377
यु	-378
िण	-379
▁उनके	-380
▁मै	-381
र्ग	-382
▁भाषा	-383
▁यु	-384
द्य	-385
▁पुर	-386
▁भारतीय	-387
▁उन्होंने	-388
भाव	-389
▁मे	-390
▁ग्र	-391
▁देश	-392
ुल	-393
▁किसी	-394
क्स	-395
▁मुख	-396
▁पूर्व	-397
ोप	-398
िप	-399
▁तर	-400
ध्य	-401
▁फ़	-402
ंप	-403
▁3	-404
▁वाले	-405
▁जाती	-406
ेष	-407
▁अम	-408
▁करता	-409
श्च	-410
▁होते	-411
▁बहुत	-412
▁20	-413
▁-	-414
ंक	-415
गी	-416
पूर्	-417
माण	-418
िल्म	-419
▁स्ट	-420
च्च	-421
लय	-422
वन	-423
▁हुई	-424
▁अपनी	-425
▁राष्ट	-426
▁चु	-427
गा	-428
▁कै	-429
▁ऊ	-430
▁बार	-431
करण	-432
टी	-433
▁बा	-434
ज्ञान	-435
▁भू	-436
▁पहले	-437
▁कहा	-438
र्व	-439
ग्र	-440
त्य	-441
ड़े	-442
▁गए	-443
▁अल	-444
नि	-445
▁गई	-446
▁पू	-447
कृत	-448
बी	-449
ख्या	-450
त्व	-451
्यों	-452
सि	-453
▁दी	-454
▁ना	-455
▁अभ	-456
▁ला	-457
ेन	-458
स्था	-459
▁भाग	-460
▁जैसे	-461
को	-462
िले	-463
ंज	-464
▁बि	-465
किन	-466
ाली	-467
हां	-468
ये	-469
धान	-470
दान	-471
ास्त	-472
्रा	-473
▁ये	-474
▁दु	-475
▁व्या	-476
ियम	-477
हित	-478
▁लेकिन	-479
ोध	-480
▁प्राप्त	-481
▁आदि	-482
▁/	-483
त्त	-484
▁उत्तर	-485
तिक	-486
▁सू	-487
चना	-488
ाई	-489
▁उत्प	-490
मुख	-491
यी	-492
▁शुर	-493
an	-494
▁उन्हें	-495
▁शाम	-496
▁रहे	-497
▁वै	-498
▁स्था	-499
▁मुख्य	-500
र्ष	-501
िख	-502
▁ता	-503
हार	-504
▁अनुसार	-505
िक्ष	-506
▁5	-507
धि	-508
िन्न	-509
न्त	-510
काश	-511
▁इसका	-512
▁स्थान	-513
पर	-514
▁7	-515
ून	-516
▁रहा	-517
▁दूस	-518
▁प्रयोग	-519
बाद	-520
▁विभ	-521
▁निक	-522
ेम	-523
ित्र	-524
▁शामिल	-525
ेड	-526
▁बै	-527
▁जाने	-528
in	-529
▁उसके	-530
▁विशेष	-531
ुद	-532
▁सभी	-533
▁पी	-534
▁गाँ	-535
▁उपयोग	-536
▁लिये	-537
▁आधार	-538
क्षा	-539
▁दक्ष	-540
▁तरह	-541
न्म	-542
▁इसे	-543
▁t	-544
ब्द	-545
▁बीच	-546
क्	-547
ांत	-548
▁201	-549
▁18	-550
ंब	-551
ील	-552
ँच	-553
्यालय	-554
वल	-555
▁स्थाप	-556
▁रख	-557
▁8	-558
▁दक्षिण	-559
र्त	-560
ंट	-561
▁सरकार	-562
क्ट	-563
▁उनकी	-564
▁लिया	-565
िता	-566
त्म	-567
▁जाते	-568
▁अंग	-569
▁जिन	-570
ोन	-571
▁कोई	-572
▁4	-573
▁महा	-574
▁पद	-575
▁काम	-576
वत	-577
▁पार	-578
ियन	-579
▁परिव	-580
▁प्रमुख	-581
▁पै	-582
श्य	-583
▁जन्म	-584
क्रम	-585
च्	-586
्ला	-587
काल	-588
▁करना	-589
वाद	-590
यन	-591
पूर्ण	-592
he	-593
▁प्रदेश	-594
▁पश्च	-595
▁जिसमें	-596
युक्त	-597
▁गाँव	-598
▁शहर	-599
▁संस्	-600
भग	-601
▁हिन्द	-602
म्ब	-603
ैंड	-604
▁आव	-605
ंस	-606
जन	-607
ोर्	-608
यर	-609
च्छ	-610
हास	-611
▁बढ़	-612
▁मन	-613
धिक	-614
▁यहाँ	-615
▁उत्त	-616
▁लोगों	-617
▁बे	-618
्वी	-619
वर	-620
▁जिले	-621
▁लगभग	-622
▁चाह	-623
▁धर्म	-624
▁नी	-625
▁ओर	-626
▁वा	-627
णा	-628
ोम	-629
▁निर्माण	-630
▁शब्द	-631
▁आर	-632
दर्श	-633
▁प्रभाव	-634
▁फिल्म	-635
▁अमेर	-636
▁प्रकाश	-637
▁झ	-638
र्क	-639
ार्थ	-640
▁हम	-641
▁नगर	-642
रिक	-643
ष्ठ	-644
लों	-645
क्षण	-646
▁दोनों	-647
तिहास	-648
▁तीन	-649
▁मूल	-650
on	-651
िस्त	-652
▁उसे	-653
▁दिन	-654
▁स्प	-655
▁सद	-656
ियाँ	-657
▁सकते	-658
▁मौ	-659
▁देख	-660
▁विकास	-661
er	-662
▁जु	-663
चीन	-664
एँ	-665
▁संबंध	-666
सं	-667
▁उद	-668
▁आप	-669
▁अंतर	-670
थम	-671
कृ	-672
▁चल	-673
▁मंद	-674
्वर	-675
िकी	-676
▁अध्य	-677
▁प्रश	-678
गे	-679
▁टी	-680
ॉल	-681
त्रा	-682
▁इसी	-683
शन	-684
▁मार्	-685
▁बु	-686
▁इसकी	-687
▁दौर	-688
▁ज़	-689
ोह	-690
▁पहु	-691
ारों	-692
व्य	-693
ैन	-694
ूह	-695
▁हर	-696
ेद	-697
टा	-698
▁वाली	-699
▁महत्व	-700
फल	-701
ंह	-702
सिद्ध	-703
▁लोक	-704
▁मध्य	-705
तर	-706
▁प्राचीन	-707
▁भूम	-708
ंकि	-709
धी	-710
▁व्यव	-711
ोष	-712
डी	-713
गत	-714
▁6	-715
ंभ	-716
▁फिर	-717
▁केवल	-718
▁आम	-719
▁ईसा	-720
र्गत	-721
▁जल	-722
▁मंदिर	-723
ar	-724
▁सह	-725
▁जीवन	-726
▁कहते	-727
▁छोट	-728
एं	-729
ेशन	-730
▁काल	-731
▁अस	-732
ताओं	-733
▁शास	-734
बा	-735
▁माना	-736
विद	-737
िज	-738
▁करती	-739
▁अर्थ	-740
िखा	-741
▁अन्त	-742
ारे	-743
▁दृ	-744
▁श्री	-745
्टी	-746
ेक	-747
▁परि	-748
न्द्र	-749
ंद्र	-750
धा	-751
णी	-752
द्र	-753
▁शुरू	-754
▁सम्म	-755
र्य	-756
▁कृ	-757
▁सिद्ध	-758
▁निय	-759
▁राष्ट्र	-760
at	-761
▁अब	-762
तः	-763
स्प	-764
निया	-765
ोस	-766
▁दौरान	-767
▁लगा	-768
▁शिक्ष	-769
▁इसमें	-770
▁199	-771
▁साहित	-772
फी	-773
▁सर्व	-774
▁क्यों	-775
▁व्यक्ति	-776
ष्ण	-777
▁हाला	-778
▁प्रसिद्ध	-779
▁जि	-780
▁अपना	-781
▁विभिन्न	-782
▁अने	-783
िल्	-784
ेत	-785
ुक	-786
▁जिसे	-787
▁साहित्य	-788
िस्तान	-789
▁युद्ध	-790
▁अलग	-791
is	-792
▁तह	-793
▁कंप	-794
▁स्क	-795
▁आज	-796
▁उच्च	-797
▁व्याप	-798
ोत	-799
▁पृ	-800
ंश	-801
्ले	-802
▁राष्ट्रीय	-803
पी	-804
▁बद	-805
दे	-806
or	-807
र्स	-808
▁अंग्रे	-809
र्ड	-810
ुम	-811
ोड	-812
▁अला	-813
▁साल	-814
सर	-815
▁कॉ	-816
▁यहां	-817
▁उनका	-818
ोड़	-819
द्योग	-820
▁संवत	-821
▁दर्श	-822
वान	-823
▁हा	-824
▁पास	-825
ैल	-826
टन	-827
▁समा	-828
▁कला	-829
ुओं	-830
श्यक	-831
al	-832
▁अनेक	-833
▁रे	-834
▁राजा	-835
▁वी	-836
▁ली	-837
▁क्योंकि	-838
en	-839
▁गण	-840
▁जान	-841
▁गो	-842
▁राम	-843
चे	-844
▁रही	-845
न्ध	-846
▁अर्	-847
▁ठ	-848
वाह	-849
जे	-850
्ब	-851
▁ब्रिट	-852
ुष	-853
▁संघ	-854
▁तब	-855
्सा	-856
▁जाना	-857
▁बात	-858
▁हिस	-859
यास	-860
▁मी	-861
▁ती	-862
▁लेख	-863
▁गयी	-864
▁आवश्यक	-865
▁संख्या	-866
▁विर	-867
चा	-868
▁प्रत्य	-869
चित	-870
ान्त	-871
▁निर्देश	-872
ष्ट्रीय	-873
▁सदस	-874
▁9	-875
ोजन	-876
▁रेल	-877
▁समुद	-878
वीं	-879
▁उत्पाद	-880
es	-881
म्म	-882
000	-883
▁लिख	-884
कल	-885
▁अलावा	-886
▁सन्	-887
▁कल	-888
ान्य	-889
विद्यालय	-890
त्या	-891
्यु	-892
▁योग	-893
तंत्र	-894
▁समझ	-895
रों	-896
ची	-897
▁ज्ञ	-898
▁सेवा	-899
▁संग	-900
▁विज्ञान	-901
▁25	-902
ाइन	-903
ियो	-904
▁हालांकि	-905
▁नदी	-906
▁जिसके	-907
स्थान	-908
▁विष	-909
िल्ली	-910
▁10	-911
▁the	-912
▁अति	-913
▁आध	-914
▁इतिहास	-915
▁श्र	-916
वाल	-917
कृति	-918
▁:	-919
▁बाह	-920
▁अग	-921
▁अर	-922
▁विचार	-923
मार	-924
▁महत्वपूर्ण	-925
ंतु	-926
ूद	-927
ेंट	-928
▁प्रदर्श	-929
▁सै	-930
▁चार	-931
ग्रह	-932
टना	-933
▁फ्र	-934
▁बड़े	-935
▁वर्ण	-936
▁कभी	-937
भाग	-938
म्प	-939
नाव	-940
▁विद	-941
▁पड़	-942
▁किए	-943
ूत	-944
ुआ	-945
मित	-946
वास	-947
▁आय	-948
▁इन्ह	-949
▁ढ	-950
▁नामक	-951
पन	-952
▁शिक्षा	-953
▁चौ	-954
▁रंग	-955
ियां	-956
▁रोग	-957
▁प्रथम	-958
ांश	-959
मे	-960
िस्ट	-961
ुट	-962
▁15	-963
्रेस	-964
▁समूह	-965
▁अध्ययन	-966
▁यूर	-967
ांस	-968
▁प्रदान	-969
एस	-970
ियर	-971
्यान	-972
▁सो	-973
▁वृ	-974
▁अन्तर्गत	-975
▁सेना	-976
▁सर्	-977
▁पृथ	-978
ंथ	-979
▁प्रण	-980
▁रचना	-981
ूट	-982
हाय	-983
स्ता	-984
▁जिसका	-985
ष्टि	-986
▁दर	-987
ोजना	-988
▁आई	-989
▁अमेरिका	-990
▁सकती	-991
▁उपल	-992
▁हिन्दी	-993
ाज्य	-994
▁o	-995
तम	-996
▁फ़िल्म	-997
▁कुल	-998
▁हिंद	-999
▁गै	-1000
▁दिल्ली	-1001
▁चाहिए	-1002
ंख	-1003
वर्	-1004
▁समान	-1005
▁दूसरे	-1006
ांक	-1007
▁दूर	-1008
▁वस्त	-1009
▁शा	-1010
▁संयुक्त	-1011
▁जीव	-1012
लेख	-1013
▁खेल	-1014
ीप	-1015
▁वाला	-1016
ेज	-1017
▁उसकी	-1018
▁अथ	-1019
ित्व	-1020
▁विश्वविद्यालय	-1021
्‍	-1022
▁उपलब्	-1023
▁न्यू	-1024
▁पुन	-1025
▁स्थापित	-1026
▁प्रार	-1027
ुप	-1028
डा	-1029
▁सामान्य	-1030
▁गये	-1031
कारी	-1032
▁जबकि	-1033
▁सिंह	-1034
▁गति	-1035
▁सहाय	-1036
▁खिला	-1037
▁पाक	-1038
चाल	-1039
भव	-1040
शी	-1041
▁धार	-1042
टक	-1043
▁।	-1044
▁तौर	-1045
ोब	-1046
▁वर्त	-1047
▁दश	-1048
it	-1049
▁बड़ा	-1050
▁आस	-1051
▁जग	-1052
▁ऐसे	-1053
ूम	-1054
ास्त्र	-1055
▁स्थापना	-1056
▁198	-1057
▁प्रव	-1058
▁बड़ी	-1059
ॉन	-1060
गढ़	-1061
▁ऐसा	-1062
▁वर्ग	-1063
▁यूरोप	-1064
यों	-1065
▁अधिकार	-1066
▁यू	-1067
▁भर	-1068
▁समाज	-1069
▁देने	-1070
▁कोश	-1071
▁जाए	-1072
्न	-1073
▁सुर	-1074
▁17	-1075
ाया	-1076
मन	-1077
▁देशों	-1078
▁पत्र	-1079
वरी	-1080
ed	-1081
ण्डल	-1082
ठन	-1083
▁पहली	-1084
▁गुर	-1085
▁देव	-1086
▁घर	-1087
गीत	-1088
▁s	-1089
साय	-1090
▁स्तर	-1091
▁12	-1092
▁197	-1093
र्ट	-1094
▁बनाया	-1095
▁वर्तमान	-1096
▁उल्	-1097
शिया	-1098
▁माध्य	-1099
चल	-1100
▁उपलब्ध	-1101
पाल	-1102
▁राजनी	-1103
▁तै	-1104
▁अथवा	-1105
▁टे	-1106
▁शी	-1107
▁वास्त	-1108
▁S	-1109
▁भग	-1110
▁यदि	-1111
▁गां	-1112
▁कान	-1113
र्द	-1114
क्रिया	-1115
िग	-1116
▁फै	-1117
▁A	-1118
▁विस्त	-1119
▁मत	-1120
▁किये	-1121
▁इसल	-1122
▁चित्र	-1123
▁माध्यम	-1124
▁C	-1125
▁c	-1126
लैंड	-1127
▁रखा	-1128
ंगा	-1129
दार	-1130
▁काफी	-1131
▁शरी	-1132
▁श्रे	-1133
▁इस्त	-1134
वार	-1135
▁जिन्ह	-1136
▁.	-1137
म्भ	-1138
▁करके	-1139
▁उद्	-1140
▁शु	-1141
ंदर	-1142
▁196	-1143
ल्ड	-1144
ानों	-1145
▁इं	-1146
▁पि	-1147
▁उसने	-1148
▁वर्षों	-1149
यं	-1150
गल	-1151
पा	-1152
▁न्या	-1153
न्तु	-1154
▁ज्या	-1155
▁अधिकांश	-1156
विक	-1157
ट्ट	-1158
▁बल	-1159
ामी	-1160
स्कार	-1161
▁प्रत्येक	-1162
▁शै	-1163
▁पूर्ण	-1164
्यता	-1165
ुनिक	-1166
▁बनाने	-1167
वादी	-1168
म्बर	-1169
▁मानव	-1170
ाइड	-1171
▁ट्र	-1172
ic	-1173
न्स	-1174
▁वाय	-1175
▁उत्तरा	-1176
▁जिससे	-1177
▁स्वतंत्र	-1178
सील	-1179
ाहरण	-1180
▁संप	-1181
कृतिक	-1182
▁मृत	-1183
▁बता	-1184
र्या	-1185
रो	-1186
▁निम्	-1187
षण	-1188
▁लेकर	-1189
▁इनके	-1190
▁नव	-1191
ज्ञानिक	-1192
▁क्षेत्रों	-1193
▁शिव	-1194
▁स्त	-1195
▁पुस्त	-1196
िकित	-1197
▁कवि	-1198
्रम	-1199
▁16	-1200
र्तन	-1201
▁स्थिति	-1202
त्मक	-1203
▁a	-1204
▁तहसील	-1205
ूरी	-1206
▁संगीत	-1207
▁बारे	-1208
सित	-1209
▁दिखा	-1210
▁उसका	-1211
▁of	-1212
le	-1213
▁I	-1214
▁उदाहरण	-1215
कट	-1216
▁डी	-1217
त्ता	-1218
▁इला	-1219
▁चि	-1220
र्जा	-1221
वरण	-1222
द्धि	-1223
ंत्री	-1224
▁पं	-1225
▁पहुंच	-1226
▁परिण	-1227
▁त्र	-1228
▁पौ	-1229
▁ख़	-1230
▁संर	-1231
▁पानी	-1232
▁आधुनिक	-1233
▁निम्न	-1234
▁सफल	-1235
▁ब्रिटिश	-1236
▁195	-1237
जर	-1238
▁पृथ्वी	-1239
▁दुनिया	-1240
▁शरीर	-1241
▁‘	-1242
र्भ	-1243
▁मिला	-1244
▁शासन	-1245
▁सभा	-1246
▁विद्य	-1247
िष्ट	-1248
▁मण्डल	-1249
्ता	-1250
▁रहता	-1251
▁किल	-1252
▁ची	-1253
▁जहाँ	-1254
▁तुल	-1255
▁माम	-1256
▁देता	-1257
▁अच्छ	-1258
ेमाल	-1259
पति	-1260
▁शता	-1261
▁इस्तेमाल	-1262
▁पुरस्कार	-1263
इट	-1264
▁घोष	-1265
▁बच्च	-1266
बल	-1267
श्व	-1268
सल	-1269
चन	-1270
▁27	-1271
▁इससे	-1272
▁पर्व	-1273
▁जहां	-1274
▁डे	-1275
▁सीमा	-1276
स्थित	-1277
▁महिला	-1278
▁पाकिस्तान	-1279
धानी	-1280
िमी	-1281
▁उत्पन्न	-1282
▁परिवार	-1283
▁गुण	-1284
▁भूमिका	-1285
▁अफ	-1286
▁सदस्य	-1287
खण्ड	-1288
वाई	-1289
सम	-1290
ब्दी	-1291
िस्	-1292
▁प्रणाली	-1293
▁बो	-1294
▁क्ल	-1295
लो	-1296
▁हाथ	-1297
ार्ड	-1298
▁सम्मान	-1299
▁सार	-1300
▁194	-1301
▁इसलिए	-1302
▁बने	-1303
ाजिक	-1304
▁M	-1305
▁केंद्र	-1306
नीय	-1307
▁पुत्र	-1308
▁संत	-1309
▁मार्ग	-1310
▁ऑफ	-1311
रिक्त	-1312
▁होकर	-1313
▁प्राय	-1314
▁प्रक्रिया	-1315
▁प्रधान	-1316
▁द्वीप	-1317
स्ट्र	-1318
▁चुनाव	-1319
▁परिणाम	-1320
,000	-1321
यार	-1322
सन	-1323
जूद	-1324
▁आगे	-1325
ंगल	-1326
▁पिता	-1327
िने	-1328
▁विमान	-1329
▁डॉ	-1330
▁सौ	-1331
▁बाल	-1332
re	-1333
▁अतिरिक्त	-1334
▁नियम	-1335
मीटर	-1336
▁अत्य	-1337
▁छोटे	-1338
▁भौ	-1339
▁शक्ति	-1340
▁पदार्थ	-1341
▁ज्ञान	-1342
शा	-1343
▁थीं	-1344
▁स्वी	-1345
▁विकसित	-1346
▁सामाजिक	-1347
▁परी	-1348
▁पश्चिम	-1349
▁इंड	-1350
▁रहते	-1351
▁नौ	-1352
र्ण	-1353
ोर्ट	-1354
▁मिश	-1355
▁होगा	-1356
▁कंपनी	-1357
▁देते	-1358
▁सिद्धांत	-1359
▁ऋ	-1360
तों	-1361
ालय	-1362
रूप	-1363
ितीय	-1364
ाज़	-1365
▁नियंत्र	-1366
▁उल्लेख	-1367
▁राजधानी	-1368
▁पहुँच	-1369
▁कप	-1370
▁जिनमें	-1371
▁चला	-1372
▁भगवान	-1373
▁जारी	-1374
▁व्यापार	-1375
▁पे	-1376
▁शताब्दी	-1377
▁11	-1378
and	-1379
नाथ	-1380
▁स्वयं	-1381
कर्ष	-1382
▁चिकित	-1383
्मी	-1384
▁बनी	-1385
▁मात्रा	-1386
्राष्ट्रीय	-1387
ाइट	-1388
▁ऊपर	-1389
▁साम्र	-1390
▁w	-1391
धारण	-1392
गु	-1393
धन	-1394
▁पां	-1395
ृत्त	-1396
▁खु	-1397
ोने	-1398
▁बाहर	-1399
▁विधान	-1400
▁0	-1401
▁b	-1402
▁गी	-1403
▁मृत्यु	-1404
▁आधारित	-1405
▁वन	-1406
▁भिन्न	-1407
▁विषय	-1408
विध	-1409
▁पता	-1410
.1	-1411
▁एल	-1412
▁दा	-1413
बे	-1414
र्न	-1415
▁स्वा	-1416
▁प्रकाशित	-1417
▁टीम	-1418
▁पक्ष	-1419
स्या	-1420
▁अं	-1421
▁किलो	-1422
▁मार	-1423
▁ध्यान	-1424
क्षित	-1425
▁छोड़	-1426
▁क्रिया	-1427
ion	-1428
..	-1429
▁उत्तरी	-1430
▁स्टेशन	-1431
▁पत्	-1432
▁चीन	-1433
▁चे	-1434
ार्क	-1435
st	-1436
▁तु	-1437
जों	-1438
मता	-1439
▁साम्राज्य	-1440
▁जगह	-1441
▁बदल	-1442
▁P	-1443
भार	-1444
▁संस्कृत	-1445
कर्	-1446
▁p	-1447
▁T	-1448
प्रिय	-1449
ांति	-1450
ायक	-1451
▁पहला	-1452
▁युग	-1453
▁कार्यक्रम	-1454
▁मद	-1455
▁समर्थ	-1456
क़	-1457
▁14	-1458
▁पूरी	-1459
▁ग्रंथ	-1460
पि	-1461
ंखला	-1462
▁प्रत	-1463
▁आग	-1464
▁बौ	-1465
▁आया	-1466
तु	-1467
ात्म	-1468
▁व्यक्त	-1469
▁विभाग	-1470
रिया	-1471
▁मि	-1472
ब्र	-1473
▁जनसं	-1474
▁देखा	-1475
▁एम	-1476
▁भाव	-1477
▁जर्म	-1478
क्रमण	-1479
▁सम्प	-1480
▁रेलवे	-1481
▁द्र	-1482
▁पर्या	-1483
.5	-1484
▁B	-1485
कालीन	-1486
▁एस	-1487
▁यात्रा	-1488
▁घटना	-1489
▁तुलना	-1490
ाइल	-1491
▁आने	-1492
रल	-1493
▁एशिया	-1494
▁गिर	-1495
▁इंज	-1496
▁महान	-1497
▁पाल	-1498
▁व्यवस्था	-1499
हम	-1500
▁छा	-1501
▁नए	-1502
क्सर	-1503
▁प्रारंभ	-1504
▁माल	-1505
तन	-1506
ंग्ल	-1507
▁f	-1508
आई	-1509
▁नीचे	-1510
▁आर्थ	-1511
▁वित	-1512
राज	-1513
गो	-1514
▁सत	-1515
▁अनुस	-1516
▁पश्चिमी	-1517
▁ऐसी	-1518
▁तैयार	-1519
िशा	-1520
▁प्रयास	-1521
▁फल	-1522
▁ताप	-1523
▁खोज	-1524
र्ज	-1525
▁13	-1526
▁संस्था	-1527
▁वैज्ञानिक	-1528
▁in	-1529
लाई	-1530
शील	-1531
▁मॉ	-1532
▁बिहार	-1533
▁इनमें	-1534
ह्म	-1535
▁योजना	-1536
ल्स	-1537
गण	-1538
▁उत्पादन	-1539
▁m	-1540
ात्मक	-1541
▁अप्र	-1542
▁पहा	-1543
नेट	-1544
▁विध	-1545
▁क्रम	-1546
▁इंटर	-1547
▁दृष्टि	-1548
▁दूसरी	-1549
▁जनसंख्या	-1550
▁वहाँ	-1551
▁शुरुआ	-1552
▁यही	-1553
शास्त्र	-1554
ंबर	-1555
द्द	-1556
▁मज	-1557
▁अक्सर	-1558
▁लोकप्रिय	-1559
ड़ों	-1560
हरा	-1561
▁क्रिक	-1562
▁किलोमीटर	-1563
ंडल	-1564
▁पूर्वी	-1565
▁लिखा	-1566
मेंट	-1567
▁संचाल	-1568
▁होना	-1569
▁पेश	-1570
भर	-1571
िरा	-1572
▁क़	-1573
षि	-1574
▁भूमि	-1575
त्ति	-1576
ाण	-1577
▁निकल	-1578
▁दशक	-1579
पूर्व	-1580
▁बंग	-1581
क्षेत्र	-1582
▁पाया	-1583
▁उठ	-1584
ॉट	-1585
▁सन	-1586
ृंखला	-1587
▁लगे	-1588
▁वंश	-1589
▁अंग्रेजी	-1590
ख़	-1591
तक	-1592
▁संस्थान	-1593
▁एन	-1594
▁नै	-1595
-1	-1596
▁सहायता	-1597
▁उत्तराखण्ड	-1598
▁वो	-1599
▁हिस्सा	-1600
▁रो	-1601
ेप	-1602
ज़ी	-1603
ro	-1604
र्च	-1605
ानीय	-1606
▁जय	-1607
▁रहने	-1608
▁सम्ब	-1609
▁बिना	-1610
सभा	-1611
िद	-1612
▁अमेरिकी	-1613
▁उसी	-1614
▁193	-1615
धिकार	-1616
▁पार्टी	-1617
कीय	-1618
▁रॉ	-1619
▁जर	-1620
▁सदी	-1621
▁विशिष्ट	-1622
▁ग्रह	-1623
ेतु	-1624
▁बल्	-1625
▁निर्देशांक	-1626
▁आर्थिक	-1627
ाव	-1628
▁विरोध	-1629
▁दल	-1630
▁लाल	-1631
▁अभी	-1632
▁लाख	-1633
▁उद्योग	-1634
▁d	-1635
▁बॉ	-1636
▁प्रवेश	-1637
नु	-1638
▁आकार	-1639
▁प्रस्त	-1640
्यो	-1641
▁उद्देश	-1642
20	-1643
▁क्रिकेट	-1644
▁ट्रे	-1645
▁स्पष्ट	-1646
▁इनका	-1647
▁प्रशास	-1648
ोलन	-1649
▁मिलता	-1650
▁तीस	-1651
▁प्रदर्शन	-1652
▁रहती	-1653
▁हेतु	-1654
्मिक	-1655
▁ब्रह्म	-1656
▁लक्ष	-1657
▁पूरा	-1658
ing	-1659
▁कांग	-1660
जय	-1661
तिम	-1662
ाजी	-1663
ाउ	-1664
▁पड़ा	-1665
▁85	-1666
▁एड	-1667
फ्ट	-1668
तियों	-1669
त्री	-1670
िनी	-1671
कु	-1672
न्त्र	-1673
ियाई	-1674
▁वर्णन	-1675
▁संगठन	-1676
▁नई	-1677
▁स्थानीय	-1678
▁बौद्ध	-1679
ष्य	-1680
▁बस	-1681
▁आते	-1682
▁इत	-1683
िली	-1684
▁सके	-1685
▁प्रबंध	-1686
▁विदेश	-1687
▁पंच	-1688
▁संग्रह	-1689
▁पूरे	-1690
हन	-1691
स्ल	-1692
▁इंग्ल	-1693
▁अंतर्राष्ट्रीय	-1694
▁ब्ल	-1695
▁अफ्री	-1696
▁ज्यादा	-1697
▁हे	-1698
ादी	-1699
▁स्कूल	-1700
देव	-1701
▁बच	-1702
▁कर्म	-1703
तिहासिक	-1704
▁विप	-1705
▁किंतु	-1706
चान	-1707
ड्ड	-1708
▁समस्या	-1709
विज्ञान	-1710
▁लंब	-1711
▁विस्तार	-1712
ेंड	-1713
▁ऑफ़	-1714
ाता	-1715
▁बंद	-1716
▁दर्शन	-1717
▁प्रचल	-1718
ेंस	-1719
▁तकनी	-1720
▁पर्य	-1721
▁परिवर्तन	-1722
ताल	-1723
▁ति	-1724
विधा	-1725
ैक	-1726
.4	-1727
▁अवधि	-1728
▁विभाज	-1729
▁कठ	-1730
▁हों	-1731
as	-1732
भाषा	-1733
▁निर्वा	-1734
▁लाभ	-1735
▁द्वितीय	-1736
ोजित	-1737
▁कोड	-1738
न्यास	-1739
्वज	-1740
▁समाप्त	-1741
▁प्रभावित	-1742
▁आत्म	-1743
▁पुस्तक	-1744
▁सां	-1745
▁रोम	-1746
र्प	-1747
▁केन्द्र	-1748
▁वृद्धि	-1749
.8	-1750
▁24	-1751
रम	-1752
वै	-1753
▁सिक	-1754
▁ते	-1755
स्वर	-1756
▁इस्ला	-1757
▁अंतिम	-1758
▁राजनीतिक	-1759
▁अक्ष	-1760
▁भौतिक	-1761
स्व	-1762
लि	-1763
▁राय	-1764
ol	-1765
▁रिक	-1766
▁बोल	-1767
वेद	-1768
स्क	-1769
▁एक्स	-1770
▁रु	-1771
▁आवश्यकता	-1772
▁रू	-1773
▁आबाद	-1774
▁हिंदी	-1775
लेज	-1776
डे	-1777
▁जे	-1778
▁पर्वत	-1779
▁शुरुआत	-1780
न्दर	-1781
टे	-1782
▁दूरी	-1783
▁लौ	-1784
▁तट	-1785
द्व	-1786
ोर्ड	-1787
▁प्रती	-1788
▁महार	-1789
▁तरी	-1790
▁मनुष	-1791
ठी	-1792
▁30	-1793
▁मैच	-1794
▁मो	-1795
▁शाह	-1796
ज्ञा	-1797
▁हिन्दू	-1798
▁78	-1799
▁शैली	-1800
ायर	-1801
▁क्षमता	-1802
▁व्यापक	-1803
▁धार्मिक	-1804
▁बर्	-1805
▁रखने	-1806
▁पुरुष	-1807
▁प्रतिश	-1808
▁संबंधित	-1809
ृह	-1810
▁निकट	-1811
▁विशाल	-1812
am	-1813
▁तत्व	-1814
फा	-1815
▁इन्हें	-1816
▁घा	-1817
▁डि	-1818
▁आता	-1819
ur	-1820
▁यून	-1821
अल	-1822
▁सुविधा	-1823
▁पाठ	-1824
▁लेने	-1825
▁माता	-1826
▁दूसरा	-1827
▁तेल	-1828
▁रक्त	-1829
▁कौ	-1830
▁ग्री	-1831
▁चै	-1832
वासी	-1833
▁ऐतिहासिक	-1834
िको	-1835
▁खे	-1836
▁वाप	-1837
▁जनता	-1838
▁मिली	-1839
थित	-1840
शल	-1841
▁समुद्र	-1842
गोल	-1843
▁2008	-1844
▁संस्करण	-1845
▁D	-1846
▁इन्होंने	-1847
▁जाति	-1848
ग़	-1849
सत	-1850
▁तम	-1851
▁आबादी	-1852
▁प्रसार	-1853
▁विधि	-1854
▁नियंत्रण	-1855
▁मिश्र	-1856
कारों	-1857
▁सित	-1858
ज़ा	-1859
लिख	-1860
गम	-1861
▁आरंभ	-1862
▁निकाल	-1863
▁2007	-1864
▁न्याया	-1865
▁मीटर	-1866
▁अली	-1867
▁=	-1868
ब्ल	-1869
▁संस	-1870
▁लॉ	-1871
्रो	-1872
▁इनकी	-1873
▁पंजा	-1874
वंश	-1875
▁प्रस्तुत	-1876
एम	-1877
ादा	-1878
▁पुल	-1879
गू	-1880
▁दिशा	-1881
▁and	-1882
▁सात	-1883
▁श्रेणी	-1884
मिक	-1885
▁पश	-1886
▁मैं	-1887
▁विद्व	-1888
▁प्रतिशत	-1889
▁उद्देश्य	-1890
वाले	-1891
▁कोशिका	-1892
▁अर्था	-1893
▁ऊर्जा	-1894
▁समुदाय	-1895
▁ऊँच	-1896
मंत्री	-1897
दर	-1898
il	-1899
▁अत	-1900
स्वरूप	-1901
ूँ	-1902
▁पांच	-1903
▁पश्चात	-1904
▁उम	-1905
ुन	-1906
▁एंड	-1907
▁जनवरी	-1908
▁सम्	-1909
▁ऑस्ट्र	-1910
▁सूर्	-1911
▁शक	-1912
▁धारा	-1913
▁कमी	-1914
▁जीत	-1915
▁विल	-1916
▁अन्तर	-1917
11	-1918
त्रों	-1919
▁नर	-1920
▁मोट	-1921
▁अरब	-1922
इन	-1923
▁वज	-1924
डिया	-1925
▁रेड	-1926
सिंह	-1927
▁संस्कृति	-1928
om	-1929
▁दिए	-1930
लिखित	-1931
▁N	-1932
▁बेह	-1933
लेक्ट	-1934
▁कृष्ण	-1935
▁हास	-1936
.0	-1937
भाष	-1938
▁राष्ट्रपति	-1939
▁बहु	-1940
▁जिन्हें	-1941
▁प्राकृतिक	-1942
▁जून	-1943
ेस	-1944
▁बांग	-1945
▁बैठ	-1946
▁सहित	-1947
▁मिस	-1948
▁बर	-1949
▁मई	-1950
▁शाखा	-1951
ज़र	-1952
▁वायु	-1953
▁कथा	-1954
▁उपकरण	-1955
▁चिकित्सा	-1956
▁आयु	-1957
▁पढ़	-1958
▁H	-1959
▁स्थल	-1960
▁प्रतिनि	-1961
▁अवस्था	-1962
▁192	-1963
▁सुरक्षा	-1964
ent	-1965
्वीप	-1966
▁रोक	-1967
▁प्रदर्शित	-1968
▁कांग्रेस	-1969
राष्ट्रीय	-1970
▁दिखाई	-1971
▁वस्तु	-1972
▁स्वीकार	-1973
▁खिलाफ	-1974
चार्य	-1975
▁निश्च	-1976
▁पैदा	-1977
▁विवाह	-1978
दाय	-1979
धे	-1980
ेश्वर	-1981
▁बजे	-1982
▁बैंक	-1983
्रिया	-1984
▁प्रस	-1985
▁कहला	-1986
▁R	-1987
▁2009	-1988
ीकरण	-1989
▁डिज	-1990
▁सिर	-1991
▁निर	-1992
▁नागर	-1993
▁हवाई	-1994
▁जाप	-1995
▁G	-1996
▁विद्युत	-1997
▁धात	-1998
बद्ध	-1999
▁फ्रांस	-2000
टल	-2001
पास	-2002
▁मूर्	-2003
▁सुन	-2004
▁अंतर्गत	-2005
्रोत	-2006
▁घोषणा	-2007
▁मही	-2008
▁अपे	-2009
ay	-2010
ाक	-2011
द्वीप	-2012
▁व्यवहार	-2013
▁री	-2014
पे	-2015
▁पुराने	-2016
▁मल	-2017
ड़क	-2018
आर	-2019
डल	-2020
एल	-2021
▁बनाए	-2022
▁प्रचलित	-2023
▁पहचान	-2024
▁स्वतंत्रता	-2025
▁समर्थन	-2026
▁मार्च	-2027
▁सुधार	-2028
▁दिस	-2029
▁करें	-2030
▁घंट	-2031
▁धी	-2032
▁धन	-2033
▁पीछ	-2034
▁परीक्षण	-2035
िकल	-2036
श्वर	-2037
▁कम्प	-2038
▁देवी	-2039
्ज	-2040
▁सामने	-2041
ूर्ण	-2042
लाह	-2043
▁नेट	-2044
▁कोल	-2045
ac	-2046
ुद्ध	-2047
बार	-2048
▁निर्मित	-2049
इस	-2050
▁जानकारी	-2051
▁मंत्र	-2052
▁बज	-2053
ृत्व	-2054
▁बताया	-2055
जात	-2056
▁मिन	-2057
वें	-2058
रित	-2059
▁सूची	-2060
▁अध्यक्ष	-2061
▁करी	-2062
▁अल्	-2063
▁अनुमान	-2064
▁भु	-2065
▁तंत्र	-2066
▁सूर्य	-2067
ोरी	-2068
▁इंग्लैंड	-2069
▁संके	-2070
▁मदद	-2071
▁गुरु	-2072
▁पड़ता	-2073
ंबई	-2074
्टर	-2075
▁एक्	-2076
▁लै	-2077
ूबर	-2078
▁पद्ध	-2079
रि	-2080
गरी	-2081
▁गांव	-2082
▁माइ	-2083
▁बांग्ला	-2084
ंपरा	-2085
हि	-2086
▁सुल	-2087
▁परंतु	-2088
▁गांधी	-2089
▁अफ्रीका	-2090
▁परन्तु	-2091
▁शीर्ष	-2092
▁आरम्भ	-2093
▁किमी	-2094
▁शे	-2095
वस्था	-2096
▁अभिने	-2097
▁दिनों	-2098
▁दक्षिणी	-2099
▁डाल	-2100
▁नेत	-2101
▁बिल	-2102
इड	-2103
▁दिव	-2104
िटी	-2105
्यूटर	-2106
नगर	-2107
▁बाज	-2108
▁उपस्थित	-2109
▁नियु	-2110
▁सहयोग	-2111
▁हज	-2112
▁नम	-2113
नो	-2114
▁वजह	-2115
▁गा	-2116
▁हाल	-2117
▁कश	-2118
▁किन्तु	-2119
▁h	-2120
मि	-2121
सू	-2122
▁अगस्त	-2123
▁ट्रेन	-2124
▁भीतर	-2125
▁भाई	-2126
▁टै	-2127
▁लि	-2128
▁चरण	-2129
स्थ्य	-2130
▁अप्रैल	-2131
▁नेतृत्व	-2132
▁अनुसंध	-2133
▁जिसकी	-2134
▁प्रेर	-2135
डियो	-2136
▁एयर	-2137
ad	-2138
।"	-2139
▁खा	-2140
ग्री	-2141
मति	-2142
▁कार्ब	-2143
▁सैनिक	-2144
▁प्रेम	-2145
▁इन्	-2146
▁सम्मानित	-2147
el	-2148
▁मौजूद	-2149
▁कृषि	-2150
▁राज्यों	-2151
▁लक्षण	-2152
▁अभिया	-2153
▁तहत	-2154
▁आकर्ष	-2155
▁पिछ	-2156
▁सम्बन्ध	-2157
▁रि	-2158
▁परंपरा	-2159
▁करे	-2160
जरा	-2161
षद	-2162
▁श्रृंखला	-2163
▁मिट	-2164
ोफ	-2165
▁छोटी	-2166
ांड	-2167
▁आंद	-2168
▁प्रौ	-2169
▁निर्ण	-2170
ऊँ	-2171
▁संरचना	-2172
▁जोड़	-2173
.2	-2174
30	-2175
▁भाषाओं	-2176
▁कहानी	-2177
▁2006	-2178
▁प्रमाण	-2179
▁गीत	-2180
▁ग्रे	-2181
त्त्व	-2182
▁हार	-2183
▁भागों	-2184
▁191	-2185
म्मद	-2186
▁प्ले	-2187
▁शब्दों	-2188
▁संभाव	-2189
▁जम	-2190
▁साधारण	-2191
▁भे	-2192
▁वार	-2193
▁उपन्यास	-2194
▁अक्ट	-2195
▁स्रोत	-2196
एन	-2197
विधान	-2198
▁मर	-2199
लेक्ट्र	-2200
स्ताव	-2201
्राम	-2202
▁लिप	-2203
हरी	-2204
▁जुलाई	-2205
न्थ	-2206
▁बेट	-2207
▁कुमा	-2208
▁ऊंच	-2209
▁आश	-2210
▁चम	-2211
स्लिम	-2212
▁काव्य	-2213
तौर	-2214
लीय	-2215
ुरा	-2216
▁अक्टूबर	-2217
ग्	-2218
▁n	-2219
▁अगर	-2220
भारत	-2221
▁अंक	-2222
▁U	-2223
▁अनुसंधान	-2224
दमी	-2225
▁मश	-2226
▁आलो	-2227
ीक	-2228
▁प्रतिक	-2229
▁E	-2230
▁शोध	-2231
▁to	-2232
ॉर्ड	-2233
▁मुह	-2234
▁विमानक्षेत्र	-2235
▁नागरिक	-2236
▁दिख	-2237
ुड	-2238
▁F	-2239
▁मन्द	-2240
▁लगता	-2241
िनियम	-2242
▁सागर	-2243
ंडी	-2244
▁योगदान	-2245
▁देती	-2246
▁करोड़	-2247
▁अपेक्षा	-2248
▁ऑस्ट्रेल	-2249
▁पाए	-2250
▁स्वास्थ्य	-2251
णों	-2252
▁सफलता	-2253
un	-2254
us	-2255
▁सार्वज	-2256
▁हिम	-2257
शि	-2258
▁सूचना	-2259
▁राजनीति	-2260
▁चा	-2261
थर	-2262
▁21	-2263
्रिय	-2264
50	-2265
पु	-2266
▁उनमें	-2267
▁मिलती	-2268
ोड़ा	-2269
▁मना	-2270
पक	-2271
▁कानून	-2272
▁जिसने	-2273
धारित	-2274
र्षि	-2275
▁झील	-2276
▁चीनी	-2277
▁प्रान्त	-2278
▁मनो	-2279
ल्ल	-2280
▁निम्नलिखित	-2281
ियोग	-2282
▁बंगाल	-2283
राब	-2284
▁कॉलेज	-2285
▁यौ	-2286
▁बच्चों	-2287
▁बढ़ा	-2288
चि	-2289
▁क्या	-2290
.6	-2291
▁प्रस्ताव	-2292
▁विश्वास	-2293
▁चक्र	-2294
िवार	-2295
▁शक्त	-2296
▁L	-2297
ष्प	-2298
▁महाराज	-2299
▁साक्ष	-2300
▁पीछे	-2301
िना	-2302
▁फी	-2303
▁मुस्लिम	-2304
▁l	-2305
▁मोह	-2306
▁यूरोपीय	-2307
▁प्रोट	-2308
▁सर्वा	-2309
▁खान	-2310
▁मेल	-2311
▁दौ	-2312
▁आक्रमण	-2313
▁बाव	-2314
ष्म	-2315
▁कुमाऊँ	-2316
▁खुद	-2317
▁दस	-2318
▁ब्रिटेन	-2319
▁बां	-2320
▁तमिल	-2321
▁फुट	-2322
्वा	-2323
▁चू	-2324
▁पाँच	-2325
▁गैर	-2326
ड़ियों	-2327
खी	-2328
साथ	-2329
ानु	-2330
▁शासक	-2331
चित्र	-2332
▁सार्वजनिक	-2333
▁गढ़	-2334
ृत्ति	-2335
णु	-2336
▁मनुष्य	-2337
▁उत्स	-2338
▁मानते	-2339
▁लाइ	-2340
गणना	-2341
▁सैन	-2342
▁गौ	-2343
मत	-2344
▁निर्भर	-2345
▁शि	-2346
▁वित्त	-2347
खन	-2348
ियोजना	-2349
वेश	-2350
▁कश्मी	-2351
क्षेप	-2352
▁संभ	-2353
▁पो	-2354
▁उपचार	-2355
▁माँ	-2356
ंतर	-2357
▁मुंबई	-2358
▁सरकारी	-2359
▁बल्कि	-2360
▁पद्धति	-2361
▁वापस	-2362
िति	-2363
▁खास	-2364
मर	-2365
▁मन्दिर	-2366
▁टाइ	-2367
ंदन	-2368
ब्ब	-2369
िक्स	-2370
▁अतः	-2371
▁लेखक	-2372
▁आयोजित	-2373
कर्ता	-2374
▁अफ़	-2375
▁जैसा	-2376
▁कविता	-2377
ष्क	-2378
्से	-2379
▁सप	-2380
▁परियोजना	-2381
▁2010	-2382
ूरत	-2383
▁प्रौद्योग	-2384
▁एच	-2385
▁किन	-2386
▁अस्त	-2387
▁उन्	-2388
टों	-2389
रोध	-2390
▁संचालित	-2391
▁ध्व	-2392
▁वाह	-2393
▁अंतरराष्ट्रीय	-2394
ंसा	-2395
▁औसत	-2396
▁जनगणना	-2397
ंडा	-2398
िस्थित	-2399
▁अनुवाद	-2400
▁प्रयुक्त	-2401
▁अश	-2402
▁संय	-2403
▁वहां	-2404
▁निवास	-2405
वेयर	-2406
घा	-2407
▁बेल	-2408
▁देखने	-2409
▁रक्षा	-2410
द्रा	-2411
et	-2412
नपुर	-2413
▁वास्तविक	-2414
▁डिग	-2415
▁चुके	-2416
▁विविध	-2417
क्सी	-2418
▁मुक्त	-2419
▁सहायक	-2420
स्टर	-2421
▁सप्त	-2422
▁संविधान	-2423
▁28	-2424
नर	-2425
▁26	-2426
▁ग्राम	-2427
प्प	-2428
रवरी	-2429
न्ट	-2430
▁कर्	-2431
▁ठीक	-2432
▁उम्र	-2433
तल	-2434
▁जैसी	-2435
ोद	-2436
▁50	-2437
▁गैस	-2438
पात	-2439
▁स्वरूप	-2440
▁रिप	-2441
▁इका	-2442
▁विजय	-2443
▁पट	-2444
▁अध्या	-2445
▁कहीं	-2446
▁100	-2447
▁इलेक्ट्र	-2448
वर्ती	-2449
ut	-2450
▁आंदोलन	-2451
▁लु	-2452
▁उसमें	-2453
▁न्याय	-2454
▁इत्या	-2455
चर	-2456
▁डॉ॰	-2457
▁नीति	-2458
▁ज्ञात	-2459
ंका	-2460
▁ब्राह	-2461
▁पक	-2462
▁आए	-2463
वों	-2464
▁शिक	-2465
▁प्रांत	-2466
्रु	-2467
▁परमाण	-2468
▁W	-2469
▁संबंधी	-2470
▁डिग्री	-2471
ष्ट्र	-2472
▁श्व	-2473
▁आठ	-2474
गंज	-2475
फ़ी	-2476
▁उपा	-2477
▁बुद्ध	-2478
▁जैन	-2479
स्कृतिक	-2480
▁व्याख्या	-2481
नाम	-2482
यान	-2483
ष्णु	-2484
ृति	-2485
▁लगी	-2486
दम	-2487
▁चुका	-2488
▁भोजन	-2489
चक	-2490
▁विस्तृत	-2491
▁गाय	-2492
द्यपि	-2493
▁जिन्होंने	-2494
गार	-2495
▁22	-2496
ठा	-2497
▁निजी	-2498
▁चाल	-2499
▁लगाया	-2500
ॉक	-2501
▁खंड	-2502
ेडकर	-2503
▁पंजाब	-2504
▁रास	-2505
▁अग्र	-2506
फर	-2507
वर्क	-2508
▁आइ	-2509
▁इत्यादि	-2510
▁मान्यता	-2511
▁ताकि	-2512
धर	-2513
▁मुख्यालय	-2514
ंटी	-2515
▁आन	-2516
्लेषण	-2517
मार्	-2518
▁इंटरनेट	-2519
▁लड़	-2520
▁सर्वाधिक	-2521
▁यद्यपि	-2522
▁अवसर	-2523
खंड	-2524
▁{	-2525
▁निश्चित	-2526
▁फार	-2527
राव	-2528
▁प्रकृति	-2529
▁सदस्यों	-2530
▁निभा	-2531
▁संकेत	-2532
▁प्रशिक्ष	-2533
▁साइ	-2534
▁मेट	-2535
▁सक्रिय	-2536
▁लागू	-2537
▁कट	-2538
▁जाएगा	-2539
ुरी	-2540
▁घंटे	-2541
▁तल	-2542
बू	-2543
्क	-2544
▁आमतौर	-2545
▁अनुभव	-2546
ृत्य	-2547
रीत	-2548
▁जर्मनी	-2549
▁मात्र	-2550
ताब	-2551
▁अका	-2552
▁अड्ड	-2553
सीसी	-2554
▁अंग्रेज़ी	-2555
▁पाय	-2556
▁रूस	-2557
▁याद	-2558
प्रदेश	-2559
▁कैल	-2560
▁उड़	-2561
▁प्रचार	-2562
▁अधिकतर	-2563
श्रे	-2564
▁राजस्थान	-2565
▁रेखा	-2566
▁2005	-2567
▁चर	-2568
▁हासिल	-2569
▁रस	-2570
▁गणना	-2571
टिल	-2572
pl	-2573
▁स्थानों	-2574
▁दुर्	-2575
▁अद	-2576
▁अच्छी	-2577
▁मिनट	-2578
▁अम्	-2579
क्ष्म	-2580
▁वेब	-2581
′′	-2582
शनल	-2583
ियत	-2584
▁190	-2585
▁तरफ	-2586
शाला	-2587
▁लो	-2588
्‍य	-2589
▁नया	-2590
im	-2591
लाल	-2592
▁उससे	-2593
▁संभव	-2594
ेंद	-2595
",	-2596
▁गर्	-2597
ॉम	-2598
▁नेपाल	-2599
▁मंत्री	-2600
ादन	-2601
वाया	-2602
▁खरी	-2603
▁सांस्कृतिक	-2604
▁बांग्लादेश	-2605
▁खो	-2606
▁सें	-2607
▁गुजरा	-2608
ॉप	-2609
▁संसद	-2610
▁निर्णय	-2611
यल	-2612
▁सामग्री	-2613
▁नेता	-2614
▁सीमित	-2615
िड	-2616
▁दुर्ग	-2617
▁भावना	-2618
▁रसाय	-2619
▁बोली	-2620
ख्यात	-2621
ंकर	-2622
▁स्म	-2623
▁अधिनियम	-2624
स्ती	-2625
ॉफ्ट	-2626
▁डा	-2627
▁बाग	-2628
▁मिलियन	-2629
▁समिति	-2630
▁बावजूद	-2631
▁निर्वाचन	-2632
▁उत्	-2633
▁देना	-2634
▁पुलिस	-2635
रेट	-2636
▁विपरीत	-2637
▁न्यायालय	-2638
ोरा	-2639
▁सही	-2640
▁23	-2641
▁आसपास	-2642
▁महारा	-2643
▁मिले	-2644
▁गल	-2645
▁एक्स्प	-2646
▁लिखी	-2647
▁सतह	-2648
ुरु	-2649
▁अनुमति	-2650
▁शुरु	-2651
▁गंगा	-2652
▁प्रौद्योगिकी	-2653
बर्ग	-2654
▁नेटवर्क	-2655
धिकारिक	-2656
▁लड़ा	-2657
्पना	-2658
▁मामले	-2659
सिक	-2660
▁छोटा	-2661
▁तत्	-2662
ियल	-2663
▁इंडिया	-2664
▁सम्रा	-2665
▁सरल	-2666
▁पूजा	-2667
▁बनाई	-2668
ot	-2669
▁तापमान	-2670
▁भारी	-2671
ec	-2672
ंजन	-2673
▁प्रय	-2674
▁अमरी	-2675
▁इस्लाम	-2676
▁कार्यों	-2677
स्य	-2678
▁नद	-2679
▁निर्धारित	-2680
िकोण	-2681
▁तिर	-2682
ia	-2683
▁शो	-2684
▁व्यवसाय	-2685
▁मामलों	-2686
▁संश	-2687
10	-2688
▁अधीन	-2689
▁दृष्ट	-2690
▁सिर्	-2691
ोत्स	-2692
▁अत्यंत	-2693
न्या	-2694
▁मू	-2695
▁अभिन	-2696
न्ना	-2697
ूब	-2698
▁करीब	-2699
▁मिट्टी	-2700
▁धातु	-2701
▁नियुक्त	-2702
▁व्याव	-2703
▁आधिकारिक	-2704
▁प्रारंभिक	-2705
▁क्व	-2706
▁दृश्य	-2707
▁परिस	-2708
▁सत्य	-2709
व्र	-2710
▁वेल	-2711
▁पत्नी	-2712
▁चलता	-2713
▁धीरे	-2714
म्स	-2715
▁लीग	-2716
ारण	-2717
▁एक्स्प्रेस	-2718
▁40	-2719
राम	-2720
सागर	-2721
▁शास्त्र	-2722
▁प्रतिनिध	-2723
▁सर्वो	-2724
▁संघर्ष	-2725
▁लेते	-2726
ेय	-2727
▁रै	-2728
न्ड	-2729
नै	-2730
ाद्य	-2731
▁विभाजित	-2732
निर्	-2733
ation	-2734
▁टेली	-2735
▁रखते	-2736
▁ज्यो	-2737
▁मैदान	-2738
▁विधानसभा	-2739
▁विदेशी	-2740
बंधित	-2741
▁हवा	-2742
▁पर्याप्त	-2743
▁मिलते	-2744
▁घोषित	-2745
▁वास्तव	-2746
ातर	-2747
▁जहा	-2748
▁बाजार	-2749
क्टर	-2750
▁आती	-2751
मैन	-2752
▁कश्मीर	-2753
्मण	-2754
▁सारे	-2755
▁दै	-2756
ंघ	-2757
▁होगी	-2758
▁परिवर्त	-2759
राध	-2760
▁इंजीन	-2761
▁फ्ल	-2762
▁इमार	-2763
▁सेंट	-2764
▁ग्रन्थ	-2765
▁परमाणु	-2766
▁मुसल	-2767
▁खिलाड़ी	-2768
▁दिल	-2769
▁2011	-2770
िलित	-2771
थमिक	-2772
▁फूल	-2773
नाइट	-2774
▁वीर	-2775
▁भवि	-2776
▁सिल	-2777
▁अत्यधिक	-2778
▁प्रधानमंत्री	-2779
▁उन्होने	-2780
▁सूक्ष्म	-2781
▁महिलाओं	-2782
कुल	-2783
▁जापान	-2784
भु	-2785
▁प्रतियोग	-2786
id	-2787
▁विद्र	-2788
च्छा	-2789
यण	-2790
▁हिस्से	-2791
▁चन्द्र	-2792
▁दबा	-2793
▁गोल	-2794
▁स्‍	-2795
▁पत्रिका	-2796
▁किंग	-2797
▁प्राथमिक	-2798
▁मरा	-2799
▁रिकॉर्ड	-2800
▁अक	-2801
▁अहम	-2802
▁ऑस्ट्रेलिया	-2803
▁आदेश	-2804
ig	-2805
▁निष्	-2806
▁चले	-2807
▁महल	-2808
▁भविष्य	-2809
▁मास	-2810
ॉलर	-2811
▁संद	-2812
बम	-2813
▁वेद	-2814
डन	-2815
भू	-2816
अलग	-2817
▁नाटक	-2818
भीर	-2819
▁बरा	-2820
°0	-2821
▁सभ	-2822
▁प्रबंधन	-2823
उस	-2824
▁e	-2825
न्नई	-2826
वाली	-2827
▁हाइड	-2828
▁नृत्य	-2829
ायनिक	-2830
▁औद्योग	-2831
▁कोशिश	-2832
▁गठन	-2833
ist	-2834
▁मांग	-2835
▁सम्राट	-2836
▁जिनके	-2837
्तान	-2838
ेंगे	-2839
▁नाग	-2840
न्ध्र	-2841
▁बच्चे	-2842
▁मिलकर	-2843
▁दू	-2844
ृद	-2845
▁बनने	-2846
ख्य	-2847
▁सम्मिलित	-2848
क्षम	-2849
▁ग्ल	-2850
▁जुड़े	-2851
▁विष्णु	-2852
्टन	-2853
▁बदला	-2854
-2	-2855
▁गू	-2856
ट्र	-2857
▁स्ना	-2858
▁आन्ध्र	-2859
▁सत्ता	-2860
▁असम	-2861
नियों	-2862
▁मॉडल	-2863
▁निर्मा	-2864
▁पुनः	-2865
▁79	-2866
▁पव	-2867
▁अवश	-2868
यात	-2869
▁दवा	-2870
▁हिंदू	-2871
▁अधार	-2872
त्न	-2873
▁साध	-2874
▁घट	-2875
▁प्रकाशन	-2876
▁सप्तर्षि	-2877
ag	-2878
▁लंदन	-2879
दास	-2880
▁जिम	-2881
▁एल्	-2882
▁पाई	-2883
▁विद्यालय	-2884
श्रेष्ठ	-2885
▁महीने	-2886
▁वर्षा	-2887
▁वीं	-2888
▁जाये	-2889
▁एज	-2890
▁2000	-2891
▁मूल्य	-2892
▁डिजाइन	-2893
ंसर	-2894
▁रात	-2895
▁रसायन	-2896
▁शेष	-2897
▁घाटी	-2898
▁मानक	-2899
▁विशेषता	-2900
णि	-2901
मल	-2902
▁युवा	-2903
राज्य	-2904
कभी	-2905
▁जिनका	-2906
ँचा	-2907
▁2014	-2908
दिक	-2909
▁क्लब	-2910
▁कुमार	-2911
▁अंदर	-2912
ul	-2913
ाग	-2914
▁कंप्यूटर	-2915
ैर	-2916
▁सच	-2917
▁गं	-2918
मार्ग	-2919
▁ज्योति	-2920
्यार	-2921
▁करा	-2922
▁समाचार	-2923
कता	-2924
40	-2925
ir	-2926
▁जॉन	-2927
▁ग़	-2928
▁2004	-2929
▁अधिकारी	-2930
स्फ	-2931
ातार	-2932
ान्	-2933
▁जंग	-2934
▁शादी	-2935
▁लक्ष्य	-2936
▁जॉ	-2937
▁भवन	-2938
▁मुर	-2939
▁सूत्र	-2940
▁मुहम्मद	-2941
त्ती	-2942
▁पार्क	-2943
व्यवस्था	-2944
▁तीर्थ	-2945
▁पर्यावरण	-2946
▁रानी	-2947
▁मुसलमान	-2948
▁अर्ज	-2949
▁स्वामी	-2950
iv	-2951
▁ड्र	-2952
▁स्कॉट	-2953
ंडर	-2954
▁चेन्नई	-2955
▁कन्न	-2956
ोली	-2957
▁चंद्र	-2958
▁महत्त्व	-2959
िकन	-2960
▁मजब	-2961
▁प्रतिक्रिया	-2962
द्दीन	-2963
▁सैन्य	-2964
ेंडर	-2965
स्‍	-2966
▁अकादमी	-2967
दातर	-2968
▁पालन	-2969
डु	-2970
▁तर्क	-2971
▁लगातार	-2972
▁सड़क	-2973
संद	-2974
▁कैंसर	-2975
ेंज	-2976
▁फॉ	-2977
ैया	-2978
घु	-2979
▁चर्	-2980
रु	-2981
वट	-2982
▁विवाद	-2983
▁अच्छा	-2984
थी	-2985
▁पुराण	-2986
▁K	-2987
▁क्रांति	-2988
हाबाद	-2989
▁पेट	-2990
▁लम्ब	-2991
रस	-2992
▁आर्	-2993
कान	-2994
भूम	-2995
▁मध	-2996
▁जर्मन	-2997
केट	-2998
▁आलोचना	-2999
बि	-3000
▁औद्योगिक	-3001
▁व्यक्तियों	-3002
ल्क	-3003
▁विक्रम	-3004
लम	-3005
▁कव	-3006
गति	-3007
मात्र	-3008
▁गर्म	-3009
▁सक्षम	-3010
▁विन	-3011
▁पवित्र	-3012
▁सर्वश्रेष्ठ	-3013
▁लखन	-3014
▁वाता	-3015
स्ति	-3016
',	-3017
▁लिपि	-3018
डम	-3019
▁परिषद	-3020
▁किनारे	-3021
▁सिस्ट	-3022
.3	-3023
▁संदर्भ	-3024
▁जाय	-3025
▁चर्च	-3026
▁रासायनिक	-3027
▁वर्गी	-3028
▁V	-3029
गन	-3030
▁जित	-3031
▁लौट	-3032
▁डॉलर	-3033
▁नाट	-3034
िश्च	-3035
ोग्राम	-3036
▁,	-3037
न्‍	-3038
▁ईश्वर	-3039
ोषण	-3040
▁अल्प	-3041
कुम	-3042
ज़न	-3043
राबाद	-3044
गिक	-3045
▁अनुर	-3046
▁तरीके	-3047
ेम्स	-3048
▁योग्य	-3049
पू	-3050
ेशा	-3051
▁हत्या	-3052
▁प्रतिष्ठ	-3053
ेदार	-3054
्ताह	-3055
▁पिछले	-3056
ौली	-3057
माने	-3058
ारोह	-3059
▁अस्प	-3060
गला	-3061
▁बिक	-3062
▁अस्तित्व	-3063
▁वस्तुओं	-3064
▁संभावना	-3065
चय	-3066
▁बाँ	-3067
▁परिस्थित	-3068
ूनी	-3069
▁रुप	-3070
सु	-3071
र्मा	-3072
ोव	-3073
▁डाय	-3074
▁29	-3075
वण	-3076
▁पृष्ठ	-3077
▁बराबर	-3078
▁सुल्तान	-3079
▁प्रकट	-3080
ैट	-3081
▁सन्द	-3082
▁युक्त	-3083
▁आयोजन	-3084
▁बीज	-3085
▁पहल	-3086
▁सुंदर	-3087
▁चारों	-3088
ैण्ड	-3089
▁सिद्धान्त	-3090
वीय	-3091
खे	-3092
▁उल्लेखनीय	-3093
▁नष्ट	-3094
▁साह	-3095
▁परम	-3096
▁मील	-3097
ारायण	-3098
▁तीव्र	-3099
▁वातावरण	-3100
▁शहरों	-3101
▁2001	-3102
▁चैन	-3103
▁ईर	-3104
श्म	-3105
▁--	-3106
घर	-3107
▁रेडियो	-3108
▁क्षेत्रफल	-3109
▁सिर्फ	-3110
▁संगठ	-3111
▁मुद्रा	-3112
▁समझौ	-3113
▁अर्थात्	-3114
▁कार्यालय	-3115
▁प्रतियोगिता	-3116
▁आत	-3117
▁प्रभा	-3118
कल्प	-3119
os	-3120
▁यौगिक	-3121
ंजी	-3122
▁जीवा	-3123
ियस	-3124
▁th	-3125
▁बचा	-3126
▁अभिनय	-3127
▁समी	-3128
पद	-3129
किंग	-3130
▁वहीं	-3131
ित्य	-3132
पत	-3133
▁2012	-3134
▁गंभीर	-3135
▁अभियान	-3136
▁दिसम्बर	-3137
▁हॉ	-3138
▁फिल्मों	-3139
▁प्रजात	-3140
▁रिपोर्ट	-3141
वर्ष	-3142
▁फैल	-3143
▁अंश	-3144
▁हमारे	-3145
▁गणित	-3146
्वे	-3147
▁इंजन	-3148
ak	-3149
▁ईसाई	-3150
▁भ्र	-3151
▁प्रशासनिक	-3152
▁छह	-3153
ंगी	-3154
▁शांति	-3155
धारा	-3156
▁गोर	-3157
▁चुन	-3158
▁अम्ल	-3159
▁इसने	-3160
▁प्रो	-3161
▁मौसम	-3162
▁गुप्त	-3163
▁कुर	-3164
▁जल्	-3165
ाउन	-3166
▁O	-3167
19	-3168
▁मित्र	-3169
▁भेज	-3170
थे	-3171
.9	-3172
▁शुद्ध	-3173
▁विद्रोह	-3174
▁विश्लेषण	-3175
▁हस्त	-3176
▁इट	-3177
▁प्रायः	-3178
44	-3179
ूहिक	-3180
▁ओल	-3181
ाब	-3182
पित	-3183
पत्र	-3184
▁तार	-3185
▁बजाय	-3186
▁–	-3187
▁परिणामस्वरूप	-3188
▁पत्थर	-3189
▁189	-3190
थान	-3191
्शन	-3192
▁दास	-3193
▁तेज	-3194
▁मंग	-3195
▁हरा	-3196
▁लिखे	-3197
▁टेस्ट	-3198
▁अगले	-3199
▁सामूहिक	-3200
अर	-3201
जीव	-3202
▁पद्म	-3203
▁गढ़वाल	-3204
▁द्वार	-3205
▁माह	-3206
▁हमेशा	-3207
▁कना	-3208
▁इतना	-3209
▁विचारों	-3210
▁भेद	-3211
शाह	-3212
णियों	-3213
5°	-3214
िरी	-3215
▁लखनऊ	-3216
राय	-3217
▁अंतरिक्ष	-3218
ेलन	-3219
▁सोव	-3220
ढ़ी	-3221
▁जीन	-3222
्रेड	-3223
▁फैला	-3224
▁आँ	-3225
▁रण	-3226
वां	-3227
▁हल	-3228
▁जुड़ा	-3229
▁सॉफ्ट	-3230
फ्त	-3231
▁तकनीक	-3232
▁चिकित्स	-3233
्रेट	-3234
▁रिली	-3235
बन्ध	-3236
ेंद्र	-3237
▁गहरा	-3238
ल्प	-3239
वुड	-3240
▁चुकी	-3241
पूर्वक	-3242
जु	-3243
मीर	-3244
▁प्रे	-3245
▁सलाह	-3246
um	-3247
▁ज्व	-3248
वेल	-3249
▁मछ	-3250
▁हान	-3251
▁परीक्षा	-3252
ंबी	-3253
▁सुरक्षित	-3254
▁चाहते	-3255
▁संपर्क	-3256
▁प्रशिक्षण	-3257
▁व्यक्तिगत	-3258
▁प्रतिनिधित्व	-3259
▁साब	-3260
लिंग	-3261
▁शारी	-3262
▁टा	-3263
धों	-3264
▁इलाहाबाद	-3265
क्षक	-3266
▁गृह	-3267
ग्राम	-3268
▁सफ	-3269
▁विवरण	-3270
्यास	-3271
▁उम्म	-3272
▁g	-3273
भूमि	-3274
▁आये	-3275
गाह	-3276
▁The	-3277
कला	-3278
ताप	-3279
▁गोप	-3280
ंत्रिक	-3281
▁पश्चात्	-3282
र्की	-3283
▁काली	-3284
▁शाय	-3285
▁इकाई	-3286
▁ग्रहण	-3287
▁छूट	-3288
एक	-3289
त्मा	-3290
▁काउ	-3291
▁लेता	-3292
क्साइड	-3293
भूत	-3294
▁जटिल	-3295
▁महाराष्ट्र	-3296
ित्त	-3297
▁मस्	-3298
▁विषयों	-3299
▁अभिनेता	-3300
जाति	-3301
म्बेडकर	-3302
▁In	-3303
▁नवम्बर	-3304
▁वृक्ष	-3305
▁वही	-3306
▁पहाड़ी	-3307
▁मुख्यतः	-3308
▁सोवियत	-3309
▁स्वर	-3310
ेटा	-3311
▁प्रारम्भ	-3312
क्य	-3313
▁आकाश	-3314
▁विरुद्ध	-3315
▁खी	-3316
▁अभि	-3317
▁बिज	-3318
कृष्ण	-3319
सेना	-3320
▁2013	-3321
▁विद्या	-3322
त्प	-3323
▁चढ़	-3324
▁पटना	-3325
▁अपराध	-3326
▁{\	-3327
▁1990	-3328
▁उन्न	-3329
▁फ़्र	-3330
13	-3331
▁प्रशासन	-3332
▁खरीद	-3333
ायी	-3334
ोबाइल	-3335
▁रोमन	-3336
खिम	-3337
▁मुझ	-3338
▁आयर	-3339
▁संरक्षण	-3340
▁वित्तीय	-3341
▁गाँधी	-3342
▁दृष्टिकोण	-3343
▁दर्शाता	-3344
हरे	-3345
शाली	-3346
▁दिये	-3347
▁स्थिर	-3348
▁रचित	-3349
▁तृ	-3350
▁सिक्	-3351
▁जैव	-3352
ासन	-3353
▁गतिविध	-3354
वाब	-3355
▁महासागर	-3356
बॉल	-3357
ल्फ	-3358
▁पशु	-3359
नाइटेड	-3360
▁1,	-3361
▁मशीन	-3362
लिक	-3363
▁दार्	-3364
.7	-3365
ज्ज	-3366
यम	-3367
स्वी	-3368
15	-3369
▁आदर्श	-3370
▁शारीरिक	-3371
▁→	-3372
्रोजन	-3373
काता	-3374
▁अर्थव्यवस्था	-3375
▁जांच	-3376
▁re	-3377
▁दबाव	-3378
ूं	-3379
चारिक	-3380
िवेश	-3381
ce	-3382
▁विद्वानों	-3383
▁क्रमश	-3384
▁संसार	-3385
शे	-3386
▁पदार्थों	-3387
▁प्रतीक	-3388
▁उनसे	-3389
▁राजवंश	-3390
▁तथ	-3391
▁प्ल	-3392
क्ल	-3393
▁सर्वोच्च	-3394
▁सीधे	-3395
▁परिप	-3396
▁एकल	-3397
▁हृद	-3398
ॉर्क	-3399
▁उपन	-3400
स्पति	-3401
▁जिम्म	-3402
▁गेंद	-3403
▁पुनर्	-3404
▁सृ	-3405
मेर	-3406
▁ग्रामी	-3407
▁सिख	-3408
▁कृत	-3409
▁सामना	-3410
ंडे	-3411
दु	-3412
ंपरिक	-3413
ंदु	-3414
▁समारोह	-3415
तार	-3416
▁चोट	-3417
मारी	-3418
▁किले	-3419
▁निवेश	-3420
▁समस्त	-3421
▁अट	-3422
▁मिस्र	-3423
लब	-3424
▁पसंद	-3425
▁जिसमे	-3426
एफ	-3427
▁तेजी	-3428
ौल	-3429
ादक	-3430
वाला	-3431
▁मांस	-3432
▁त्व	-3433
▁आन्ध्रप्रदेश	-3434
▁r	-3435
▁आचार्य	-3436
संग	-3437
▁उचित	-3438
▁ज्यादातर	-3439
सान	-3440
▁लक	-3441
▁उत्पत्ति	-3442
ांतिक	-3443
▁कब्	-3444
ीद	-3445
▁सॉफ्टवेयर	-3446
कूल	-3447
▁समर्प	-3448
og	-3449
पश्च	-3450
▁केन्द	-3451
▁185	-3452
▁बेहतर	-3453
ॉय	-3454
▁2003	-3455
27	-3456
थि	-3457
▁ग्राह	-3458
▁सिस्टम	-3459
▁सम्मेलन	-3460
▁दान	-3461
ह्न	-3462
▁जोखिम	-3463
▁इच्छा	-3464
▁हथ	-3465
▁घु	-3466
▁जीता	-3467
yle	-3468
▁आरोप	-3469
ड़िया	-3470
दराबाद	-3471
▁गणराज्य	-3472
▁प्ला	-3473
▁तत्कालीन	-3474
▁मिलने	-3475
▁बैंड	-3476
▁सिने	-3477
▁घरेल	-3478
र्दू	-3479
▁लड़ाई	-3480
म्परा	-3481
▁खत	-3482
रीब	-3483
ंदा	-3484
▁फिल	-3485
▁आंत	-3486
▁इंजीनियर	-3487
▁नियमित	-3488
▁संसा	-3489
▁पारंपरिक	-3490
लेट	-3491
▁भौतिकी	-3492
▁यंत्र	-3493
▁स्मार	-3494
▁+	-3495
▁चार्	-3496
▁देखते	-3497
▁दोष	-3498
▁कोलकाता	-3499
▁मौत	-3500
▁चलते	-3501
न्व	-3502
▁गठ	-3503
ौज	-3504
वायु	-3505
जिद	-3506
▁हस्ता	-3507
▁जमा	-3508
▁द्रव्य	-3509
डो	-3510
▁निर्माता	-3511
▁188	-3512
▁महाद्वीप	-3513
▁हमला	-3514
वैज्ञानिक	-3515
ल्ला	-3516
कर्ताओं	-3517
▁विभाजन	-3518
▁शिला	-3519
▁हैदराबाद	-3520
▁ब्राह्मण	-3521
▁चट्ट	-3522
▁दावा	-3523
▁नार	-3524
▁उपयुक्त	-3525
▁माने	-3526
एच	-3527
▁केरल	-3528
▁2002	-3529
र्घ	-3530
ोधन	-3531
▁संचार	-3532
▁एकमात्र	-3533
शय	-3534
▁सजा	-3535
▁सत्र	-3536
▁लंबे	-3537
▁लगाने	-3538
▁पाने	-3539
▁सभ्यता	-3540
दूर	-3541
नान	-3542
▁is	-3543
▁विज्ञा	-3544
▁गुजरात	-3545
ँकि	-3546
▁विख्यात	-3547
▁वर	-3548
▁मां	-3549
ण्ट	-3550
▁अख	-3551
▁बोर्ड	-3552
▁रखता	-3553
▁जीवित	-3554
▁शास्त	-3555
▁प्रसाद	-3556
▁खाद्य	-3557
▁तप	-3558
▁अर्थात	-3559
▁तिब्ब	-3560
▁जाल	-3561
▁मानना	-3562
माला	-3563
▁स्वर्ण	-3564
मै	-3565
▁उपग्रह	-3566
वरों	-3567
▁लेखन	-3568
▁एफ	-3569
▁जेल	-3570
▁हटा	-3571
▁नाइट	-3572
▁समूहों	-3573
पट	-3574
▁लागत	-3575
ियु	-3576
▁प्रेरित	-3577
▁सम्बंधित	-3578
णिज	-3579
तया	-3580
▁काट	-3581
▁समुद्री	-3582
▁मस्जिद	-3583
▁उल	-3584
▁दिखाया	-3585
भाषित	-3586
▁इमारत	-3587
अप	-3588
▁2015	-3589
▁ग्रामीण	-3590
▁प्रोग्राम	-3591
▁केंद	-3592
dis	-3593
▁आगरा	-3594
▁मीडिया	-3595
▁81	-3596
स्तिष्क	-3597
युद्ध	-3598
▁चुना	-3599
▁विलय	-3600
ow	-3601
ामा	-3602
▁प्लेट	-3603
▁लंबी	-3604
▁अनुया	-3605
▁रखी	-3606
▁मंगल	-3607
▁मैक	-3608
शिप	-3609
वेदन	-3610
▁मेट्रो	-3611
▁ढंग	-3612
▁परम्परा	-3613
▁बहा	-3614
▁प्रत्यक्ष	-3615
गुप्त	-3616
▁पुरानी	-3617
बर्ट	-3618
▁छात्र	-3619
▁उम्मीद	-3620
इल	-3621
▁वर्णित	-3622
▁पेर	-3623
▁हल्	-3624
▁शिकार	-3625
ग्न	-3626
▁शायद	-3627
▁स्पेन	-3628
यत	-3629
▁समझा	-3630
▁माइक्र	-3631
ch	-3632
फ्	-3633
▁संक्रमण	-3634
▁बंध	-3635
▁केन्द्रीय	-3636
em	-3637
▁घटनाओं	-3638
▁सुख	-3639
णिज्य	-3640
▁कहलाता	-3641
▁परिवर्तित	-3642
▁टीवी	-3643
▁सन्दर्भ	-3644
िंगटन	-3645
लाइन	-3646
▁वीडियो	-3647
वली	-3648
▁58	-3649
उट	-3650
▁J	-3651
ष्कार	-3652
ियार	-3653
▁लघु	-3654
ात्	-3655
िल्प	-3656
▁पत	-3657
ध्या	-3658
▁सुपर	-3659
▁मूर्ति	-3660
▁संचालन	-3661
▁उपभ	-3662
▁अड्डा	-3663
▁तीसरे	-3664
कारात्मक	-3665
▁सर्वे	-3666
▁31	-3667
हीन	-3668
▁चयन	-3669
▁राशि	-3670
▁सप्ताह	-3671
हल	-3672
िरण	-3673
▁भेजा	-3674
▁सिटी	-3675
▁आम्बेडकर	-3676
ेंच	-3677
▁हजार	-3678
रीय	-3679
▁आंक	-3680
▁विवे	-3681
▁तकनीकी	-3682
ोधित	-3683
▁कुश	-3684
▁प्रवाह	-3685
▁घरेलू	-3686
▁सितंबर	-3687
परी	-3688
हवीं	-3689
▁वालों	-3690
▁संप्र	-3691
style	-3692
▁पुराना	-3693
▁सर्वप्र	-3694
▁संग्रहालय	-3695
कोट	-3696
▁घन	-3697
▁चतु	-3698
▁फरवरी	-3699
▁प्रगति	-3700
▁मेर	-3701
▁संभवत	-3702
दू	-3703
म्बी	-3704
्याग	-3705
▁60	-3706
ोत्साह	-3707
▁चर्चा	-3708
▁परिभाषा	-3709
दर्शन	-3710
play	-3711
▁उदय	-3712
इयों	-3713
▁परिसर	-3714
▁चरित्र	-3715
▁80	-3716
▁कहना	-3717
▁उर्दू	-3718
▁प्रभावी	-3719
▁सम्पूर्ण	-3720
▁57	-3721
▁कार्बन	-3722
िलों	-3723
नैतिक	-3724
ासी	-3725
▁नियंत्रित	-3726
▁हृदय	-3727
▁कनाडा	-3728
िकाओं	-3729
संख्य	-3730
▁पत्त	-3731
▁कैथ	-3732
▁सौर	-3733
▁पर्यटन	-3734
ोज़	-3735
▁आख	-3736
ंदी	-3737
रता	-3738
हारी	-3739
▁खेलों	-3740
▁अभिव	-3741
▁साँचा	-3742
▁ब्लैक	-3743
▁बाहरी	-3744
▁सेवाओं	-3745
▁वाणिज्य	-3746
स्पर	-3747
60	-3748
▁चलने	-3749
▁हालाँकि	-3750
यक	-3751
▁मोबाइल	-3752
्षिक	-3753
▁संधि	-3754
णिक	-3755
▁ऑन	-3756
पचारिक	-3757
ंव	-3758
▁अमरीका	-3759
चारी	-3760
▁शेयर	-3761
▁देवता	-3762
▁कोशिकाओं	-3763
▁मात	-3764
▁औष	-3765
▁किर	-3766
▁भक्त	-3767
▁कठिन	-3768
्यूट	-3769
रोक्त	-3770
▁मतलब	-3771
▁वेस्ट	-3772
▁उपरोक्त	-3773
क्क	-3774
स्त्र	-3775
▁कराया	-3776
सायिक	-3777
▁अरबी	-3778
▁फे	-3779
म्मू	-3780
▁त्रि	-3781
▁विलियम	-3782
पुरा	-3783
▁वैदिक	-3784
▁जलवायु	-3785
▁कहान	-3786
▁मानकर	-3787
th	-3788
▁महाभारत	-3789
▁ऊंचाई	-3790
▁प्रतिमा	-3791
लोक	-3792
▁रोज	-3793
है	-3794
▁खूब	-3795
दाबाद	-3796
▁अंग्रेजों	-3797
ंता	-3798
पूर्ति	-3799
गान	-3800
▁उपाधि	-3801
ाये	-3802
▁अनुकूल	-3803
▁तरंग	-3804
ौन	-3805
▁पैमाने	-3806
▁क्षेत्रीय	-3807
▁नवीन	-3808
▁संपूर्ण	-3809
दो	-3810
▁आन्द	-3811
▁प्रि	-3812
▁कर्ना	-3813
▁for	-3814
▁नही	-3815
▁तत्वों	-3816
शनिक	-3817
▁नये	-3818
▁2016	-3819
▁गूगल	-3820
▁पुण	-3821
▁सिनेमा	-3822
ाराण	-3823
▁आतंक	-3824
▁पौधों	-3825
िमा	-3826
▁न्यूय	-3827
▁छि	-3828
display	-3829
▁कारणों	-3830
▁आर्य	-3831
▁जम्मू	-3832
▁मनोर	-3833
▁छोड़कर	-3834
▁हट	-3835
▁उनको	-3836
displaystyle	-3837
गढ	-3838
ठार	-3839
▁वार्षिक	-3840
▁1980	-3841
ड़ने	-3842
दपुर	-3843
▁सोल	-3844
यू	-3845
▁स्थायी	-3846
स्म	-3847
▁केंद्रीय	-3848
श्विक	-3849
िशाली	-3850
कृष्ट	-3851
▁पोर्ट	-3852
ल्य	-3853
▁35	-3854
▁कानपुर	-3855
ोत्तर	-3856
▁आनंद	-3857
▁तुर्की	-3858
क्षर	-3859
ैव	-3860
तियाँ	-3861
▁हमें	-3862
पों	-3863
▁रूसी	-3864
▁उपस्थिति	-3865
▁अनुप्र	-3866
ष्टा	-3867
▁आवि	-3868
▁मस्तिष्क	-3869
▁परिभाषित	-3870
▁महत्त्वपूर्ण	-3871
▁कार्ड	-3872
▁*	-3873
इया	-3874
▁ज़िले	-3875
▁स्टार	-3876
▁अना	-3877
▁जूल	-3878
ाराणसी	-3879
▁विक्र	-3880
▁प्री	-3881
▁गौर	-3882
दारी	-3883
▁डेटा	-3884
▁पोल	-3885
▁अच्छे	-3886
▁कण	-3887
▁बनाये	-3888
ra	-3889
करी	-3890
तन्त्र	-3891
▁सितम्बर	-3892
पुरी	-3893
▁राजनैतिक	-3894
ोनी	-3895
▁एल्बम	-3896
▁पाठ्य	-3897
▁ताल	-3898
▁कैलेंडर	-3899
▁काला	-3900
▁नदियों	-3901
▁ध्वनि	-3902
▁दार्शनिक	-3903
▁बढ	-3904
▁रन	-3905
▁शाही	-3906
।।	-3907
▁जीवों	-3908
▁प्रोत्साह	-3909
▁अनिवार	-3910
▁सोम	-3911
क्का	-3912
ूक	-3913
न्दु	-3914
▁78.0	-3915
▁ग्रंथों	-3916
दल	-3917
▁फैस	-3918
धारणा	-3919
▁जनरल	-3920
▁आत्मा	-3921
▁हिमालय	-3922
▁पार्	-3923
▁निगम	-3924
ांकन	-3925
▁कक्षा	-3926
▁कल्पना	-3927
िस्प	-3928
▁लाइन	-3929
▁गतिविधियों	-3930
त्तीस	-3931
▁पाद	-3932
हान	-3933
▁अस्थ	-3934
ेक्ट	-3935
िश्चित	-3936
▁अधिकारियों	-3937
▁कैसे	-3938
▁आयोग	-3939
▁व्	-3940
▁नील	-3941
▁किताब	-3942
▁डाला	-3943
▁समर्पित	-3944
पेक्ष	-3945
▁)	-3946
▁वॉ	-3947
▁भुगत	-3948
▁समस्याओं	-3949
▁ग्रीन	-3950
▁उद्यान	-3951
▁शक्तिशाली	-3952
धिकारी	-3953
▁नॉ	-3954
▁कबी	-3955
▁187	-3956
▁साधन	-3957
▁ज़्या	-3958
ायत	-3959
▁ध्रु	-3960
▁खेती	-3961
क्व	-3962
▁पति	-3963
▁क्यू	-3964
चु	-3965
िटल	-3966
▁मसी	-3967
▁बढ़ती	-3968
▁कंपनियों	-3969
ेंसी	-3970
पल	-3971
▁लेन	-3972
▁कर्नाटक	-3973
▁जयपुर	-3974
▁व्यावसायिक	-3975
▁रज	-3976
▁सर्वप्रथम	-3977
क्शन	-3978
▁मानसिक	-3979
बह	-3980
ंगे	-3981
्यूर	-3982
▁अल्म	-3983
▁ईरान	-3984
▁ar	-3985
▁चैनल	-3986
▁दिवस	-3987
िकता	-3988
्राव	-3989
▁रोड	-3990
36	-3991
रत	-3992
25	-3993
▁नेहर	-3994
▁अंततः	-3995
}}	-3996
▁काशी	-3997
▁हित	-3998
▁an	-3999
▁उठा	-4000
▁घूम	-4001
▁विशेषज्ञ	-4002
थन	-4003
ब्ल्यू	-4004
सेन	-4005
▁तुर	-4006
38	-4007
▁राइ	-4008
▁क्षति	-4009
▁पात्र	-4010
▁बीमारी	-4011
िकीय	-4012
▁करेगा	-4013
▁कलाकार	-4014
▁दूध	-4015
▁अकबर	-4016
▁जिनकी	-4017
▁लकड़ी	-4018
ंक्शन	-4019
▁अवधारणा	-4020
▁तारा	-4021
▁रोगी	-4022
विश	-4023
▁नियमों	-4024
ठे	-4025
▁मिलाकर	-4026
ोला	-4027
▁आसानी	-4028
▁प्रथा	-4029
ers	-4030
▁पृथ्वीराज	-4031
▁पॉ	-4032
▁पड़ती	-4033
ांतर	-4034
गोलिक	-4035
▁जोर	-4036
▁अज	-4037
िक्र	-4038
हे	-4039
▁प्राप्ति	-4040
▁दर्ज	-4041
PM	-4042
▁मंडल	-4043
▁बिक्री	-4044
▁प्रताप	-4045
कोश	-4046
▁लिंग	-4047
▁वैश्विक	-4048
▁जेम्स	-4049
धीश	-4050
लाम	-4051
त्रि	-4052
▁पॉल	-4053
▁त्याग	-4054
▁जाकर	-4055
▁प्रतीत	-4056
शु	-4057
▁विकल्प	-4058
▁आपको	-4059
▁शृंखला	-4060
▁सूर	-4061
▁मुक	-4062
▁गवर्	-4063
▁27°	-4064
▁कोय	-4065
▁प्रश्न	-4066
▁कित	-4067
▁बिजली	-4068
खर	-4069
▁छत्तीस	-4070
बु	-4071
▁राह	-4072
▁एव	-4073
▁तृतीय	-4074
▁संदेश	-4075
भुत	-4076
▁सुझ	-4077
▁इटली	-4078
▁शुक्र	-4079
▁समृ	-4080
▁बनता	-4081
▁एकत्र	-4082
▁इंद	-4083
लाब	-4084
▁दिसंबर	-4085
▁क्ला	-4086
▁फलस्वरूप	-4087
ct	-4088
महा	-4089
गरीय	-4090
▁नेप	-4091
▁आन्दोलन	-4092
▁अनिवार्य	-4093
est	-4094
काब	-4095
▁धारण	-4096
▁अन्दर	-4097
▁लिखित	-4098
▁लल	-4099
▁बुल	-4100
▁मुगल	-4101
▁तय	-4102
▁प्रसारण	-4103
▁उपयोगी	-4104
▁आकर	-4105
▁देकर	-4106
▁संकल	-4107
▁अस्पताल	-4108
▁आंतरिक	-4109
सिंग	-4110
ौती	-4111
▁बिंदु	-4112
▁मजबूत	-4113
▁प्रतिरोध	-4114
▁ठोस	-4115
▁मसीह	-4116
▁जॉर्ज	-4117
आत	-4118
▁शीर्षक	-4119
ैश	-4120
▁जमीन	-4121
वीर	-4122
▁भौगोलिक	-4123
▁ज़र	-4124
▁सीता	-4125
ॉनिक	-4126
▁अभिव्य	-4127
▁लाया	-4128
▁गुफा	-4129
▁संपत्ति	-4130
▁पुरुषों	-4131
सूस	-4132
▁साबित	-4133
▁भुगतान	-4134
दृ	-4135
▁ऊँचाई	-4136
▁अपेक्षाकृत	-4137
हिता	-4138
ांतरित	-4139
▁वाराणसी	-4140
▁व्यास	-4141
▁मनाया	-4142
डर	-4143
▁1999	-4144
क्सीजन	-4145
▁प्यार	-4146
▁शेर	-4147
▁तीसरी	-4148
▁राजमार्ग	-4149
▁सुना	-4150
ादाबाद	-4151
▁बसा	-4152
राई	-4153
▁उड़ान	-4154
▁मानी	-4155
▁सिंध	-4156
▁जातियों	-4157
od	-4158
मुखी	-4159
▁यूनाइटेड	-4160
▁कक्ष	-4161
▁टर्म	-4162
ोक्ता	-4163
▁निकाले	-4164
▁मुरादाबाद	-4165
स्तान	-4166
▁नेशनल	-4167
▁दाय	-4168
▁तीनों	-4169
▁परिवहन	-4170
▁नगला	-4171
▁चूंकि	-4172
▁श्रद्ध	-4173
ेह	-4174
▁अनुपात	-4175
op	-4176
वत्ता	-4177
ly	-4178
▁छात्रों	-4179
▁लंबाई	-4180
▁नारायण	-4181
her	-4182
▁रिया	-4183
▁सैनिकों	-4184
▁प्रतिप	-4185
्याण	-4186
ैंक	-4187
मो	-4188
फ़र्ड	-4189
▁मराठी	-4190
▁तभी	-4191
ादित	-4192
▁बनाते	-4193
▁मिश्रण	-4194
▁बंदर	-4195
12	-4196
रेली	-4197
▁महाम	-4198
▁पैर	-4199
▁धर	-4200
▁उपकरणों	-4201
िपी	-4202
▁थो	-4203
▁यहीं	-4204
▁साहित्यिक	-4205
तीत	-4206
▁खनि	-4207
▁आकर्षित	-4208
▁मंज	-4209
▁1947	-4210
▁खगोल	-4211
चरण	-4212
▁रखना	-4213
▁इतनी	-4214
▁ऋण	-4215
ंडित	-4216
▁मैन	-4217
ियुग	-4218
िस्तानी	-4219
तरी	-4220
▁घाट	-4221
▁अफ़्री	-4222
▁स्नातक	-4223
देशक	-4224
▁अय	-4225
▁कोट	-4226
ण्डर	-4227
ानुसार	-4228
▁अभाव	-4229
▁अग्	-4230
▁शिख	-4231
▁1960	-4232
▁एप	-4233
▁अके	-4234
▁मक	-4235
घ्र	-4236
▁निभाई	-4237
▁राजकुम	-4238
व्या	-4239
िवर्स	-4240
▁विरोधी	-4241
वती	-4242
▁टेल	-4243
▁बाज़	-4244
▁जरूरत	-4245
▁गुणों	-4246
▁जौ	-4247
▁रूपों	-4248
▁राजाओं	-4249
▁k	-4250
▁एक्सप	-4251
▁निरंतर	-4252
▁अशोक	-4253
▁पहुंचती	-4254
▁टेलीवि	-4255
नेस	-4256
▁ऊपरी	-4257
▁गिरा	-4258
▁जंक्शन	-4259
▁लोह	-4260
▁विद्वान	-4261
र्जन	-4262
▁यूनानी	-4263
▁अर्ध	-4264
▁गोरख	-4265
▁काफ़ी	-4266
▁मंत्रालय	-4267
▁शर्मा	-4268
▁छत्तीसगढ़	-4269
वक	-4270
▁बदलाव	-4271
ोंग	-4272
छा	-4273
ोलिक	-4274
24	-4275
▁सांस	-4276
रीज	-4277
▁आनु	-4278
वर्ड	-4279
▁विधायक	-4280
▁विज्ञापन	-4281
दुर	-4282
विधि	-4283
▁निच	-4284
▁v	-4285
बान	-4286
विड	-4287
▁स्ट्र	-4288
वंबर	-4289
▁टूर्	-4290
▁प्रक्षेप	-4291
▁करवाया	-4292
भि	-4293
यह	-4294
▁1970	-4295
मपुर	-4296
लाया	-4297
▁जानी	-4298
▁द्रव	-4299
▁गर्भ	-4300
▁on	-4301
▁माप	-4302
▁त्वचा	-4303
▁नैतिक	-4304
▁बेच	-4305
▁हरिया	-4306
▁बुद्धि	-4307
▁मस	-4308
▁चली	-4309
▁दैनिक	-4310
▁नेहरू	-4311
▁सर्वेक्षण	-4312
▁टुक	-4313
▁अधिकतम	-4314
▁मथ	-4315
॰मी	-4316
्मा	-4317
▁70	-4318
▁हेन	-4319
▁राजप	-4320
▁ब्रह्मा	-4321
▁खाने	-4322
av	-4323
भेद	-4324
▁दीवार	-4325
▁गेम	-4326
▁कोरिया	-4327
▁इंजीनियरिंग	-4328
नामेंट	-4329
▁वर्गीकरण	-4330
▁गुणवत्ता	-4331
▁गों	-4332
▁कठोर	-4333
▁चलती	-4334
▁पेड़	-4335
▁अश्व	-4336
▁सदा	-4337
▁लेना	-4338
▁शंकर	-4339
िणी	-4340
▁परिस्थितियों	-4341
लेस	-4342
▁खेला	-4343
न्त्री	-4344
▁वायुम	-4345
▁सामान्यतः	-4346
नाश	-4347
▁किंगडम	-4348
▁चिह्न	-4349
▁कलियुग	-4350
षद्	-4351
ंत्रिकी	-4352
▁सोन	-4353
▁भाषाएँ	-4354
िस्क	-4355
धीरे	-4356
▁निर्देशक	-4357
ंशिक	-4358
▁नवंबर	-4359
▁टूर्नामेंट	-4360
▁हाई	-4361
िप्त	-4362
▁पहाड़	-4363
श्क	-4364
सै	-4365
▁अब्द	-4366
ab	-4367
▁सेल	-4368
▁काले	-4369
▁लाह	-4370
उंड	-4371
▁फु	-4372
80	-4373
जल	-4374
▁वें	-4375
▁विज	-4376
▁होंगे	-4377
▁हिल	-4378
▁सौंप	-4379
बो	-4380
▁बनाकर	-4381
▁कले	-4382
▁शिश	-4383
▁साहित्यकार	-4384
▁पड़े	-4385
▁पारित	-4386
ड़ित	-4387
निर्माण	-4388
▁हद	-4389
▁निवासी	-4390
▁इंडियन	-4391
▁1998	-4392
▁बनाता	-4393
शाही	-4394
▁बचपन	-4395
ॉस	-4396
झा	-4397
र्ती	-4398
ंकन	-4399
बेर	-4400
▁स्टेट	-4401
▁सुन्दर	-4402
16	-4403
गां	-4404
ेसर	-4405
▁विस्फ	-4406
▁न्यूयॉर्क	-4407
▁वैसे	-4408
33	-4409
िप्प	-4410
▁पराज	-4411
▁समीप	-4412
▁समानता	-4413
▁अर्थशास्त्र	-4414
▁भोज	-4415
▁संगम	-4416
युग	-4417
▁सोच	-4418
▁यानि	-4419
▁हाथों	-4420
▁इंच	-4421
▁बाय	-4422
मंडल	-4423
▁रहस्य	-4424
▁मंच	-4425
▁रिलीज़	-4426
शास्त	-4427
॰मी॰	-4428
▁वान	-4429
--	-4430
ार्थी	-4431
काव्य	-4432
▁स्त्री	-4433
लंका	-4434
▁नुक	-4435
▁दर्द	-4436
▁पट्टी	-4437
▁महाराजा	-4438
▁be	-4439
▁टर्मिन	-4440
17	-4441
▁लिम	-4442
▁औपचारिक	-4443
▁सामान	-4444
खों	-4445
ri	-4446
टिन	-4447
▁मुसलमानों	-4448
▁बृह	-4449
▁वितरण	-4450
जू	-4451
▁लोकसभा	-4452
▁फाइन	-4453
▁स्मृति	-4454
